{
  "defendant_information": "被告人陈某，性别男，户籍XXXXX，案发时已达刑事责任年龄，系原兰州成熙化工有限责任公司实际经营及控制人，该公司于2019年2月28日注销。因涉嫌犯行贿罪，于2019年4月25日被兰州市西固区监察委员会立案侦查。",
  "prosecution_statement": "兰州市西固区人民检察院  \n起 诉 书  \n\n西检二部刑诉〔2019〕11号  \n\n被告人陈某，男，户籍XXXXX，案发时已达刑事责任年龄，系原兰州成熙化工有限责任公司实际经营及控制人，该公司于2019年2月28日注销。因涉嫌犯行贿罪，于2019年4月25日被兰州市西固区监察委员会立案侦查。  \n\n本案由兰州市西固区监察委员会侦查终结，以被告人陈某涉嫌行贿罪，于2019年10月8日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。被告人陈某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n经依法审查查明：  \n2012年至2013年期间，在兰州市南山道路建设项目征地拆迁过程中，被告人陈某因不满意对成熙公司库房的初次摸底评估结果，不愿意签补偿协议且迟迟不肯搬迁。西固区柳泉镇东坪时任党总支书记刘某甲（另案处理）在协助政府征迁工作过程中，为尽快完成政府的拆迁任务，在给陈某做拆迁思想动员工作中，陈某表示补偿费用不能低于40万元，刘某甲表示自己可以想办法多争取一些补偿款，但需要感谢费用。随后刘某甲向杨某提出帮助陈某调整拆迁补偿金的要求，同时提出陈某愿意支付感谢费，杨某表示同意。遂与兰州中瑞房地产咨询估价有限公司郭某（另案处理）商议，在评估上想办法帮助陈某多争取一些补偿款，并告知郭某事后会得到感谢费。郭某通过虚增护坡面积、地下室面积的方式，帮助陈某额外多争取了91537元的征迁补偿款。在此过程中，陈某为了表示感谢，分两次将现金60000元现金交给刘某甲，刘某甲将50000元现金交给了杨某，杨某自留30000元，分给郭某20000元。刘某甲称将剩余的10000元中的6000元用于招呼杨某等人吃饭、唱歌，4000元用于个人消费。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书及立案通知书、户籍证明、兰州市西固监察委案件线索来源及发破案报告、协助查询财产通知书及银行交易明细、内资企业基本信息、刘某甲户籍证明及相关主体材料、杨某身份信息、情况说明、劳动合同书、兰州南山建设开发有限公司文件、房屋拆迁评估协议及委托书、委托协议书、情况说明、兰州成熙化工有限公司房屋摸底评估表、补偿协议及付款凭证、违法款物收缴清单及附件；  \n2. 证人证言：证人刘某甲、杨某、郭某的证言；  \n3. 被告人的供述与辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人陈某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人陈某为谋取不正当利益，给予国家工作人员以财物，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人陈某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，可依法从宽处理。被告人陈某到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。已退赔全部赃款，可酌情从轻处罚。建议判处被告人陈某一年以下有期徒刑，并处罚金100000元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n兰州市西固区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2012年至2013年期间，我的公司兰州成熙化工有限责任公司的库房位于兰州市西固区柳泉镇政府东坪，属于南山道路建设项目征地拆迁范围。我对初次摸底评估结果不满意，认为补偿款过低（约30万元），拒绝签署补偿协议并拖延搬迁。柳泉镇东坪时任党总支书记刘某甲在协助征迁工作时，主动提出可帮我争取更高补偿，但需支付感谢费。我提出目标补偿款不低于40万元，刘某甲表示会协调。随后，刘某甲联系了兰州南山公司的杨某和评估公司职员郭某，通过虚增地下室面积56.10平方米和护坡面积198.40平方米，最终使我多获得91537元补偿款，总补偿金额增至409211元。为表示感谢，我分两次向刘某甲支付现金共计60000元，刘某甲将其中50000元交给杨某，杨某自留30000元并分给郭某20000元，剩余10000元被刘某甲用于消费。  \n\n（2）犯案动机  \n我因对初始评估结果不满，认为补偿款未达到预期，希望通过刘某甲的关系提高补偿金额。刘某甲主动提出需支付感谢费作为条件，我同意支付60000元以换取额外补偿款。  \n\n（3）案发之后的处理  \n我在监察委员会调查期间如实供述行贿事实，并主动退还部分违法所得31537元。案件审理期间，我将剩余60000元违法所得全额退回。未提及自首、赔偿或达成谅解的情况。",
      "2.书证：立案决定书及立案通知书，证实2019年4月25日兰州市西固区监察委员会决定对陈某涉嫌行贿罪一案立案侦查",
      "3.书证：立案决定书，证实兰州市西固区监察委员会于2018年11月7日决定对关联案件刘某甲涉嫌贪污罪一案立案侦查；于2019年5月8日决定对关联案件郭某涉嫌受贿和滥用职权罪一案立案侦查；于2018年12月7日决定对关联案件杨某涉嫌受贿罪一案立案侦查",
      "4.书证：户籍证明，证实陈某案发时已达刑事责任年龄",
      "5.书证：兰州市西固监察委案件线索来源及发破案报告，证实被告人陈某涉嫌行贿一案的线索，系在调查西固区柳泉镇东坪党总支书记刘某甲涉嫌职务犯罪问题线索中自行发现，2019年4月25日，兰州市西固区纪委监委对被告人陈某以涉嫌行贿罪立案调查。补充说明：监察委根据《监察法》第三十五条规定，在调查刘某甲案件过程中发现陈某涉嫌行贿的犯罪线索，经初步核实后依法立案",
      "6.书证：协助查询财产通知书及银行交易明细，证实调查机关调取了陈某、陈某、刘某乙三人从2012年以来的交易明细及相关证据2013年1月31日，兰州市西固区柳泉镇人民政府将409211元人民币转入被告人陈某银行账户。补充说明：银行交易明细系监察委依法出具《协助查询财产通知书》，经银行配合调取，程序符合《监察法》第二十五条规定",
      "7.书证：内资企业基本信息，证实兰州成熙化工有限责任公司为自然人投资或控股的有限责任公司，2004年10月9日成立，2019年2月28日注销",
      "8.书证：刘某甲户籍证明及相关主体材料，证实刘某甲为国家工作人员，系西固区柳泉镇东坪时任党总支书记，在南山道路建设项目中，受西固区柳泉镇人民政府委托，协助柳泉镇人民政府进行东坪范围内的征地拆迁工作",
      "9.书证：杨某身份信息、情况说明、劳动合同书、兰州南山建设开发有限公司文件，证实杨某为兰州南山建设开发有限公司职工，2013年杨某作为拆迁监督员，业主代表，在南山项目西固区段履行土地征地拆迁工作，系国家工作人员",
      "10.书证：兰州南山建设开发有限公司相关主体材料，证实兰州南山建设开发有限公司成立于2009年4月15日，其股东（发起人）为兰州城市发展投资有限公司",
      "11.书证：情况说明，证实因西固区南山道路建设项目需要，兰州市西固区人民政府统一征地事务办公室委托中瑞估价公司对位于兰州市西固区涉及项目范围内的房屋、地上附属物及企业进行摸底评估。补充说明：中瑞估价公司具有甘肃省住房和城乡建设厅核发的房地产估价机构二级资质证书（证书编号：甘建房估字第XX号），资质合法有效",
      "12.书证：房屋拆迁评估协议及委托书，证实2010年12月20日，兰州市西固区人民政府统一征地事务办公室与中瑞估价公司签订房屋拆迁评估协议，委托该公司对位于兰州市西固区涉及项目范围内的地上建筑物和附属物面积及价格补偿进行丈量和评估。补充说明：评估协议经西固区政府常务会议审议通过，由统一征地事务办公室依法委托，程序符合《国有土地上房屋征收与补偿条例》第二十条规定",
      "13.书证：委托协议书，证实2012年6月25日，西固区人民政府与兰州南山公司签订委托协议，委托该公司负责西固区柳泉乡在内的集体土地上的征地拆迁安置工作",
      "14.书证：情况说明、兰州成熙化工有限公司房屋摸底评估表、补偿协议及付款凭证，证实杨某和郭某一起为陈某的成熙化工公司评估摸底表上增加了一个地下室和增加块石护坡，导致陈某多骗领国家补偿款91537元。补充说明：评估表修改未经合法复核程序，补偿协议变更无正当理由，违反《国有土地上房屋征收评估办法》第十七条规定",
      "15.书证：违法款物收缴清单及附件，证实陈某于2019年5月16日向西固区监察委员会退还涉案款共计31537元。补充说明：退款程序依据《监察法》第四十六条规定，经监察委出具《收缴通知书》，由陈某签字确认后执行",
      "16.证人证言：证人刘某甲证言：“我记得大概在2011年底还是2012年，我们东坪有一家油罐厂，老板叫陈某，在南山项目征地拆迁过程中，陈某跟我说他的油罐厂补偿费太低了，一开始摸底时，他的油罐厂的补偿款是在二十万元左右。陈某找我帮忙，看能不能把他的这个油罐厂的补偿款提高一些，我就去找了杨某。我把杨某和一个评估公司的人员叫到了陈某的油罐厂，我跟他们说，陈某嫌他的这个补偿款太低了，并表示这个油罐厂的补偿款最低要保证在三十五万元，如果多于三十五万元的补偿款，都作为感谢费给杨某和评估人员。”补充说明：该证言系监察委调查人员依法询问形成，有全程录音录像，证人已签署确认，取证程序符合《监察法》第四十一条规定",
      "17.证人证言：证人杨某证言：“2012年底，具体日期记不清，东坪区域有一家化工厂，在南山项目征地拆迁过程中，刘某甲给我、郭某说这个化工厂能不能增加面积多补一些。这个事情具体是刘某甲找我谈的，刘某甲跟我表达了想让照顾一下陈某的想法，当时应该是说了想要做到多少，但我现在记不清楚了，刘某甲还说了如果做成了肯定会好好感谢一下的。”补充说明：该证言系监察委调查人员依法询问形成，有全程录音录像，证人已签署确认，取证程序符合《监察法》第四十一条规定",
      "18.证人证言：证人郭某证言：“我在兰州中瑞房地产咨询估价有限公司工作期间，参与过南山项目的征地拆迁评估工作。我参与了成熙公司房屋的评估工作，主要是该公司的复核评估。成熙公司房屋摸底评估表反映的内容不真实，里面有虚增的部分。虚增了地下室和块石护坡，是杨某让我虚增的，虚增部分的字是我本人书写的。”补充说明：该证言系监察委调查人员依法询问形成，有全程录音录像，证人已签署确认，取证程序符合《监察法》第四十一条规定"
    ],
    []
  ],
  "term": 6.0,
  "fine": 100000.0,
  "reprieve": 12.0,
  "charge": [
    "行贿罪"
  ],
  "result": "被告人陈某犯行贿罪，判处有期徒刑六个月，缓刑一年；并处罚金100000元。（缓刑考验期限，从判决确定之日起计算。罚金自本判决生效之日起十日内一次性缴纳。",
  "prosecution_statement_sub": "兰州市西固区人民检察院  \n起 诉 书  \n\n西检二部刑诉〔2019〕11号  \n\n被告人陈某，男，户籍XXXXX，案发时已达刑事责任年龄，系原兰州成熙化工有限责任公司实际经营及控制人，该公司于2019年2月28日注销。因涉嫌犯行贿罪，于2019年4月25日被兰州市西固区监察委员会立案侦查。  \n\n本案由兰州市西固区监察委员会侦查终结，以被告人陈某涉嫌行贿罪，于2019年10月8日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。被告人陈某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n经依法审查查明：  \n2012年至2013年期间，在兰州市南山道路建设项目征地拆迁过程中，被告人陈某因不满意对成熙公司库房的初次摸底评估结果，不愿意签补偿协议且迟迟不肯搬迁。西固区柳泉镇东坪时任党总支书记刘某甲（另案处理）在协助政府征迁工作过程中，为尽快完成政府的拆迁任务，在给陈某做拆迁思想动员工作中，陈某表示补偿费用不能低于40万元，刘某甲表示自己可以想办法多争取一些补偿款，但需要感谢费用。随后刘某甲向杨某提出帮助陈某调整拆迁补偿金的要求，同时提出陈某愿意支付感谢费，杨某表示同意。遂与兰州中瑞房地产咨询估价有限公司郭某（另案处理）商议，在评估上想办法帮助陈某多争取一些补偿款，并告知郭某事后会得到感谢费。郭某通过虚增护坡面积、地下室面积的方式，帮助陈某额外多争取了91537元的征迁补偿款。在此过程中，陈某为了表示感谢，分两次将现金60000元现金交给刘某甲，刘某甲将50000元现金交给了杨某，杨某自留30000元，分给郭某20000元。刘某甲称将剩余的10000元中的6000元用于招呼杨某等人吃饭、唱歌，4000元用于个人消费。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书及立案通知书、户籍证明、兰州市西固监察委案件线索来源及发破案报告、协助查询财产通知书及银行交易明细、内资企业基本信息、刘某甲户籍证明及相关主体材料、杨某身份信息、情况说明、劳动合同书、兰州南山建设开发有限公司文件、房屋拆迁评估协议及委托书、委托协议书、情况说明、兰州成熙化工有限公司房屋摸底评估表、补偿协议及付款凭证、违法款物收缴清单及附件；  \n2. 证人证言：证人刘某甲、杨某、郭某的证言；  \n3. 被告人的供述与辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人陈某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人陈某为谋取不正当利益，给予国家工作人员以财物，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人陈某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，可依法从宽处理。被告人陈某到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。已退赔全部赃款，可酌情从轻处罚。建议判处被告人陈某有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n兰州市西固区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2012年至2013年期间，我的公司兰州成熙化工有限责任公司的库房位于兰州市西固区柳泉镇政府东坪，属于南山道路建设项目征地拆迁范围。我对初次摸底评估结果不满意，认为补偿款过低（约30万元），拒绝签署补偿协议并拖延搬迁。柳泉镇东坪时任党总支书记刘某甲在协助征迁工作时，主动提出可帮我争取更高补偿，但需支付感谢费。我提出目标补偿款不低于40万元，刘某甲表示会协调。随后，刘某甲联系了兰州南山公司的杨某和评估公司职员郭某，通过虚增地下室面积56.10平方米和护坡面积198.40平方米，最终使我多获得91537元补偿款，总补偿金额增至409211元。为表示感谢，我分两次向刘某甲支付现金共计60000元，刘某甲将其中50000元交给杨某，杨某自留30000元并分给郭某20000元，剩余10000元被刘某甲用于消费。  \n\n（2）犯案动机  \n我因对初始评估结果不满，认为补偿款未达到预期，希望通过刘某甲的关系提高补偿金额。刘某甲主动提出需支付感谢费作为条件，我同意支付60000元以换取额外补偿款。  \n\n（3）案发之后的处理  \n我在监察委员会调查期间如实供述行贿事实，并主动退还部分违法所得31537元。案件审理期间，我将剩余60000元违法所得全额退回。未提及自首、赔偿或达成谅解的情况。"
}