{
  "defendant_information": "被告人张某甲，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯诈骗罪于2016年12月20日被抓获，次日被刑事拘留。",
  "prosecution_statement": "江西省宜春市人民检察院  \n起 诉 书  \n\n赣宜检刑诉〔2017〕45号  \n\n被告人张某甲，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯诈骗罪于2016年12月20日被抓获，次日被刑事拘留。  \n\n本案由江西省宜春市公安局侦查终结，以被告人张某甲涉嫌诈骗罪，于2017年11月22日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年，熊某向被害人付某甲借款数千万元，与祁某合伙投资开发湖北省红某县金沙世纪城项目，约定借期两个月。2015年底，因该项目未完工，项目资金未清算，熊某未归还借款。期间被告人张某甲认识被害人付某甲后，谎称自己有纪委关系可帮助追债。2016年1月，付某甲委托张某甲追账。张某甲在无能力追债的情况下，通过宋某（另案处理）找到李某、江某等人，虚构宋某为检察院工作人员、中纪委已派员调查等事实骗取付某甲信任。2016年5月，在江某等人明确告知无法追账后，张某甲仍隐瞒真相，谎称祁某同意还债、项目资金已结算等，与宋某合谋发送虚假短信欺骗付某甲。2016年1月至5月，张某甲骗取付某甲102万余元。  \n\n2016年5月后，张某甲继续以疏通关系为由骗取付某甲585万余元。同年8月，张某甲虚构能通过中纪委关系为付某甲堂哥调动工作，骗取360万元。综上，张某甲共诈骗付某甲1047万余元，所得款项用于赌博、挥霍。  \n\n认定上述事实的证据如下：  \n1. 书证：付某甲转账明细、银行回单、短信照片、股权转让协议、委托书、伪造支票照片等；  \n2. 物证：扣押的银行卡、POS机消费回执等；  \n3. 证人证言：江某、李某、祁某、熊某等29名证人的证言；  \n4. 被害人陈述：付某甲关于被骗过程的陈述；  \n5. 同案人供述：宋某关于参与诈骗的供述；  \n6. 视听资料、电子数据：讯问张某甲的录音录像；  \n7. 其他书证：人口信息、退赃收条等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人张某甲以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物1047万余元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，建议判处被告人张某甲有期徒刑十三年，并处罚金人民币十万元，依法追缴犯罪所得发还被害人。  \n\n此致  \n江西省宜春市中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2017年11月22日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2014年年初，熊某向付某甲借款数千万元投资湖北省红安县金沙世纪城项目。2015年底，因项目未完工且熊某与祁某产生分歧，借款未归还。2015年底至2016年初，熊某多次邀付某甲到红安县追债未果。期间，我（张某甲）认识付某甲，并提及可通过纪委关系追债。  \n\n2016年1月，付某甲同意让我追债。我找到宋某帮忙，宋某联系李某、江某等人。1月21日，我约付某甲与宋某在峡江县见面，介绍宋某为“肖某甲”（吉安市检察院工作人员）。1月底，我谎称中纪委已派员到红安县调查，付某甲前往红安但未见到人。  \n\n2016年5月，江某等人明确告知追债无果，但我仍隐瞒真相，谎称祁某同意还债、项目资金已结算等。1月至5月，我骗取付某甲102万余元。5月后，宋某退出，我继续以疏通关系为由骗取付某甲585万余元。  \n\n2016年8月，付某甲请我帮忙找中纪委关系为其堂哥调动工作，我明知无能力仍答应，收取360万元未办成。总计骗取1047万余元，用于赌博、还债及挥霍。  \n\n（2）犯案动机  \n我因赌博和债务压力，虚构关系骗取付某甲钱财。起初认为可通过关系追债，后因无实际能力，继续隐瞒真相骗取资金。  \n\n（3）案发之后的处理  \n我于2016年12月20日被抓获，未自首。宋某退赃12万元，江某退赃3万元，李某退赃2.5万元，已发还付某甲。我未主动赔偿，未与付某甲达成和解或取得谅解。",
      "2.书证：付某甲转账给张某甲的八笔汇款明细、银行电子回单八页，证实付某甲于2016年5月25日、6月8日、7月2日、7月26日、7月27日、8月1日、8月5日、8月18日分别转账30万、5万、100万、50万、50万、200万、360万、150万（共计945万）至张某甲指定账户",
      "3.书证：付某甲持有的宋某发给付某甲的短信照片、股权转让协议和委托书照片、中国银行转账支票照片，证实（1）2016年4月4日宋某给付某甲发短信，内容是建议付某甲晚几天拿钱；（2）张某甲要求付某甲发给其的股权转让协议，内容是熊某转让湖北红某金沙世纪城项目的全部股权；（3）2016年8月18日，付某甲发给张某甲的授权委托书，委托张某甲全权处理红某项目结算事宜，并将结算款转入刘某是个人账号；（4）张某甲发给付某甲的中国银行转账支票照片（金额1000万）（伪造）。上述证据由付某甲提供，经公安机关依法提取并核实",
      "4.物证：从张某甲钱包内扣押的银行卡照片，证实从张某甲钱包内扣押了毛某农商银行卡一张工商银行卡一张；张某甲工行卡一张、农业银行卡一张；张某乙工行卡一张等，可以证实张某甲实际控制这些银行卡。扣押程序符合《刑事诉讼法》相关规定，由侦查人员依法进行",
      "5.书证：扣押清单，包括宋某持有的熊某写给付某甲的委托书、张某甲冒充付某甲签名与江某的授权协议，证实熊某因为事务繁忙，委托付某甲处理金沙世纪城项目清算；张某甲冒充付某甲签名与江某的授权协议。上述文件由公安机关依法扣押，来源合法",
      "6.书证：扣押清单，包括金某持有的张某甲转账给金某邮政银行卡上的转账短信照片，证实金某2016年9月18日收到转账一万元、9月22日收到两笔9300、9900元的转账。照片由金某提供，经公安机关依法提取",
      "7.书证：扣押清单，包括王某持有的，王某与廖某微信记录，证实廖某让王某在北京农商银行开户，并分两笔8月17日13万、8月18日150万转入该卡。微信记录由王某提供，经公安机关依法提取",
      "8.书证：扣押清单，包括熊某与刘某借款协议、熊某与付某甲借款合同、刘某打款凭证回单三张、熊某应收利息汇总表、瑞和小额贷款公司给张某甲的授权委托书八张、熊某写给付某甲的委托书、熊某与祁某项目合作协议、情况说明，证实（1）2014年1月27日，熊某向刘某借款3000万，借期两个月；2014年9月28日，熊某向付某甲借款1432万元，借期三个月；刘某于2014年1月27日分三笔518万、1482万、820万打款给祁某、祁某、熊某。（2）收回熊某本金1000万，根据计算，熊某应收回本息为5883.2617万元。（3）刘某委托张某甲处理红某项目结算事宜。（4）2016年2月1日，熊某委托付某甲处理红某项目清算事宜。（5）熊某和祁某合作开发红某县金沙世纪城项目。上述文件由公安机关依法扣押，来源合法",
      "9.书证：扣押清单，包括银行转账记录两份、借条、欠条各一张、张某甲银行卡ｐｏｓ机消费回执三张，证实张某甲自2016年8月4日至8日向罗某转账303.59万余元；2016年9月11日，张某甲借肖某乙人民币360万元；2016年9月1日，欠姚某146万元；2016.8.3，张某甲银行卡在华昌珠宝店、罗朗厨具销售中心刷卡49.778万、48.954万、51.268万的刷卡记录。上述文件由公安机关依法扣押，来源合法",
      "10.书证：公安机关调取的张某甲尾号940工商银行卡、张某乙尾号197银行卡交易记录；毛某尾号631农商卡、尾号992工商银行卡交易记录；陈某尾号053农商卡、尾号094工商银行卡交易记录；罗某尾号501建设银行卡交易记录；钟某尾号182工商银行卡、宋某尾号2239建设银行卡交易记录，证实（1）2016年7月26日、27日张某甲分别收到付某甲转账50万、50万；2016年8月1日张某甲收到付某甲转账200万；2016年8月5日张某甲收到付某甲转账360万；2016年7月2日张某乙卡收到付某甲转账100万；（2）毛某农商银行卡接到王某转账163万余元，2016年8月19日向陈某大额转账73万；钟某2016年8月6日至8月7日收到张某甲转账共160万。（3）付某甲3月23日打款5万元、4月9日打款6万元、7月1日打款3万元到宋某建设银行卡上，4月9日宋某转5万到支付宝账户。调取程序符合《刑事诉讼法》相关规定",
      "11.书证：收条证实2016年12月21日付某甲收到宋某人民币12万元（退赃）",
      "12.书证：扣押、发还清单证实江某退赃3万元；李某退赃2.5万元；扣押罗某4千元（以上几笔退赃款已发还付某甲）。扣押和发还程序符合《刑事诉讼法》相关规定",
      "13.书证：办案说明证实被告人张某甲系2016年12月20日被抓获后传唤到案",
      "14.书证：被告人张某甲、被害人付某甲人口信息证实张某甲、付某甲二人的基本身份信息",
      "15.书证：扣押清单，包括宋某的支付宝、微信转账照片，证实2016年2月7日支付宝转账给张某甲5000元；3月24日支付宝转账给张某甲6000元；4月9日支付宝转账给张某甲3.8万、转给黄某甲1.2万、微信转账给张某甲3000元；10月18日微信转账给张某甲300元。2016年4月5日微信收到张某甲2000元；6月7日微信收到张某甲1000元；8月1日、2日、3日微信收到张某甲5000元、3000元、2000元；8月19日、21日微信收到张某甲10000元、10000元；10月14日、18日微信收到张某甲3000元、1500元。2016年4月1日、9日宋某转账10000元、10000元给江某。照片由公安机关依法提取",
      "16.视听资料、电子数据：证明侦查机关讯问被告人张某甲的情况。讯问过程符合《刑事诉讼法》相关规定",
      "17.证人证言：证人江某说：“宋某请我帮忙办湖北红某一个工程结账的事。2016年3月份，李某带‘小宋’跟我到南昌市万达广场21楼喝茶，小宋问能不能找关系把钱追回来，我说可以，但要正规的手续。”证言采集程序合法",
      "18.证人证言：证人李某说：“我认识张某甲，但他向我们介绍他是叫付某乙，是付某甲的弟弟。2016年元月份的一天，宋某问我说能不能找到湖北红某的领导的关系，帮他朋友付某甲追帐。”证言采集程序合法",
      "19.证人证言：证人祁某说：“2013年我、熊某、魏某签订了开发金沙世纪城项目的合作协议。我没有见过付某甲这个人，但是2016年4月份有一个姓江的江西人带着三个人来找我，说是付某甲委托找我清算项目资金。”证言采集程序合法",
      "20.证人证言：证人熊某说：“我认识张某甲，他是我叫来我房地产公司帮忙的，平时跟着我一起吃玩。2014年我借了付某甲小额信贷公司3000万投入到红某金沙世纪城项目当中去，借款期限是两个月。”证言采集程序合法",
      "21.证人证言：证人毛某说：“我从2015年11、12月开始给张某甲开车，我估算最多得他3万块钱（包括我借他的5000元，打了欠条）。张某甲的工商银行卡转账10万、20万到我名字的账号上，我不知道。”证言采集程序合法",
      "22.证人证言：证人陈某说：“我从2016年7月份开始帮张某甲开车，一直到9月底就没开了。我帮张某甲开车就是去湖北（去过四次），每次张某甲会拿两三千元钱给我。”证言采集程序合法",
      "23.证人证言：证人廖某说：“我和张某甲是情人关系，张某甲替我还了7000元分期贷款。张某甲转账给我一两万，每次转两三千给我，让我替他充值游戏账号。”证言采集程序合法",
      "24.证人证言：证人王某说：“我开完卡后，当天下午这张卡就有13万的进账。第二天这张卡又有150万的进账，显示转入用户名是付某甲。”证言采集程序合法",
      "25.证人证言：证人金某说：“2016年9月20多号，张某甲叫我帮他找关系做事。我说找关系要费用，张某甲就拿了3000元现金给我。”证言采集程序合法",
      "26.证人证言：证人付某丙说：“我是高安市瑞和小额信贷公司的会计。2016年9月19日，我陪同张某甲在高安市农商银行和中国银行办了两张银行卡，户名是张某甲。”证言采集程序合法",
      "27.证人证言：证人胡某说：“华昌珠宝店我开的，我家里陆续开过罗朗厨具店、燕某屋店、华昌珠宝店和现在的吻爱钻石珠宝店。”证言采集程序合法",
      "28.证人证言：证人罗某说：“2016年8月初，我们还在文山路开华昌珠宝店，我到我店里来买东西，买完东西后，我就拿一张工商银行的储蓄卡出来，要我老公帮忙多刷点钱出来，刷出来的钱再转到我的账上去。”证言采集程序合法",
      "29.证人证言：证人肖某丙说：“我和张某甲是夫妻关系，我大伯的儿子叫肖某甲，在吉安检察院上班。”证言采集程序合法",
      "30.证人证言：证人黄某乙说：“我和付某甲是合伙人关系，张某甲骗付某甲钱的时候我基本上都在场。张某甲骗付某甲100万的事我清楚，当时张某甲讲要给中纪委的赵某在老家建房子，要付某甲打100万。”证言采集程序合法",
      "31.被害人陈述：被害人付某甲说：“2014年1月27日，樟树人熊某、蔡某夫妻向我借款3000万元用于资金周转，连同2014年1月份之前熊某欠我的1547万元，熊某夫妻欠我的本金4547万元，2015年4月27日熊某归还了ｌＯＯＯ万，到现在熊某还有3547万元未归还，利息也分文未付。”陈述采集程序合法",
      "32.同案人供述：同案人宋某说：“2015年11、12月份的时候，张某甲找到我说在湖北省黄冈市红某县有个朋友有经济纠纷，要找纪委方面的领导出面解决问题，问我能不能找到关系，我就打电话问了我的一个朋友李某。”供述采集程序合法"
    ],
    []
  ],
  "term": 156.0,
  "fine": 100000.0,
  "reprieve": 0.0,
  "charge": [
    "诈骗罪"
  ],
  "result": "一、被告人张某甲犯诈骗罪，判处有期徒刑十三年，并处罚金人民币十万元；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2029年12月20日止。）二、依法追缴被告人张某甲的犯罪所得，发还被害人。",
  "prosecution_statement_sub": "江西省宜春市人民检察院  \n起 诉 书  \n\n赣宜检刑诉〔2017〕45号  \n\n被告人张某甲，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯诈骗罪于2016年12月20日被抓获，次日被刑事拘留。  \n\n本案由江西省宜春市公安局侦查终结，以被告人张某甲涉嫌诈骗罪，于2017年11月22日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年，熊某向被害人付某甲借款数千万元，与祁某合伙投资开发湖北省红某县金沙世纪城项目，约定借期两个月。2015年底，因该项目未完工，项目资金未清算，熊某未归还借款。期间被告人张某甲认识被害人付某甲后，谎称自己有纪委关系可帮助追债。2016年1月，付某甲委托张某甲追账。张某甲在无能力追债的情况下，通过宋某（另案处理）找到李某、江某等人，虚构宋某为检察院工作人员、中纪委已派员调查等事实骗取付某甲信任。2016年5月，在江某等人明确告知无法追账后，张某甲仍隐瞒真相，谎称祁某同意还债、项目资金已结算等，与宋某合谋发送虚假短信欺骗付某甲。2016年1月至5月，张某甲骗取付某甲102万余元。  \n\n2016年5月后，张某甲继续以疏通关系为由骗取付某甲585万余元。同年8月，张某甲虚构能通过中纪委关系为付某甲堂哥调动工作，骗取360万元。综上，张某甲共诈骗付某甲1047万余元，所得款项用于赌博、挥霍。  \n\n认定上述事实的证据如下：  \n1. 书证：付某甲转账明细、银行回单、短信照片、股权转让协议、委托书、伪造支票照片等；  \n2. 物证：扣押的银行卡、POS机消费回执等；  \n3. 证人证言：江某、李某、祁某、熊某等29名证人的证言；  \n4. 被害人陈述：付某甲关于被骗过程的陈述；  \n5. 同案人供述：宋某关于参与诈骗的供述；  \n6. 视听资料、电子数据：讯问张某甲的录音录像；  \n7. 其他书证：人口信息、退赃收条等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人张某甲以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物1047万余元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，建议判处被告人张某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元，依法追缴犯罪所得发还被害人。  \n\n此致  \n江西省宜春市中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2017年11月22日",
  "fact": "（1）案件经过  \n2014年年初，熊某向付某甲借款数千万元投资湖北省红安县金沙世纪城项目。2015年底，因项目未完工且熊某与祁某产生分歧，借款未归还。2015年底至2016年初，熊某多次邀付某甲到红安县追债未果。期间，我（张某甲）认识付某甲，并提及可通过纪委关系追债。  \n\n2016年1月，付某甲同意让我追债。我找到宋某帮忙，宋某联系李某、江某等人。1月21日，我约付某甲与宋某在峡江县见面，介绍宋某为“肖某甲”（吉安市检察院工作人员）。1月底，我谎称中纪委已派员到红安县调查，付某甲前往红安但未见到人。  \n\n2016年5月，江某等人明确告知追债无果，但我仍隐瞒真相，谎称祁某同意还债、项目资金已结算等。1月至5月，我骗取付某甲102万余元。5月后，宋某退出，我继续以疏通关系为由骗取付某甲585万余元。  \n\n2016年8月，付某甲请我帮忙找中纪委关系为其堂哥调动工作，我明知无能力仍答应，收取360万元未办成。总计骗取1047万余元，用于赌博、还债及挥霍。  \n\n（2）犯案动机  \n我因赌博和债务压力，虚构关系骗取付某甲钱财。起初认为可通过关系追债，后因无实际能力，继续隐瞒真相骗取资金。  \n\n（3）案发之后的处理  \n我于2016年12月20日被抓获，未自首。宋某退赃12万元，江某退赃3万元，李某退赃2.5万元，已发还付某甲。我未主动赔偿，未与付某甲达成和解或取得谅解。"
}