{
  "defendant_information": "被告人刘某甲，XXXX年X月X日出生，男，汉族，XXX文化，户籍XXXXX，国家工作人员。",
  "prosecution_statement": "重庆市万州区人民检察院  \n起 诉 书  \n\n渝万州检刑诉〔2017〕420号  \n\n被告人刘某甲，男，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX，国家工作人员，原任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长。因涉嫌受贿罪，于2016年5月10日被重庆市国资委纪委通知到案，同日被刑事拘留。  \n\n本案由重庆市万州区人民检察院侦查终结，以被告人刘某甲涉嫌受贿罪，于2017年6月16日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2008年至2015年，被告人刘某甲在担任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长期间，利用职务之便，非法收受他人财物共计人民币545.1万元，为他人谋取利益。具体犯罪事实如下：  \n\n1. 与张某共同收受沈某400万元：  \n2011年，刘某甲与张某共谋，以虚增工程款的方式与沈某签订体育公园项目施工合同，约定沈某支付600万元好处费。沈某按刘某甲安排，向刘某乙私人账户及共管账户转账400万元，后刘某甲、张某通过共管账户操作掩盖受贿事实，并用于购买商铺等用途。  \n\n2. 单独收受沈某价值58.1万元的丰田越野车一辆：  \n2011年2月，沈某为感谢刘某甲在体育公园项目中的关照，购买丰田越野车赠送刘某甲，刘某甲长期占有使用直至案发后退还。  \n\n3. 单独收受陈某甲180万元：  \n2007年至2008年，刘某甲利用职务便利，帮助陈某乙承揽工程，收受陈某乙分四次送予的80万元好处费。  \n\n4. 单独收受赵某7万元：  \n2014年至2015年，刘某甲为赵某的门业公司谋取利益，两次收受赵某通过罗某送予的7万元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、任职文件、企业法人营业执照、体育公园合作协议书、银行交易明细、新车订购单、工程施工合同、扣押清单、到案情况说明、立功检举材料、户籍证明等；  \n2. 证人证言：沈某、张某、陈某乙、赵某、罗某、刘某乙等23名证人的证言；  \n3. 物证：丰田越野车一辆；  \n4. 被告人供述：刘某甲对犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人刘某甲身为国家工作人员，利用职务便利非法收受他人财物545.1万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。刘某甲在共同犯罪中起主要作用，系主犯；具有自首、立功情节，且退缴部分违法所得，可依法从轻或减轻处罚。建议判处被告人刘某甲有期徒刑八年，并处罚金人民币六十万元。  \n\n此致  \n重庆市万州区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2008年至2015年，我在担任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长期间，利用职务便利，收受他人财物。具体事实如下：  \n- 2010年，我与张某共同收受沈某400万元。沈某承建体育公园项目，我安排其通过刘某乙的私人账户和共管账户操作资金，并伪造借款协议掩盖事实。2015年，我与张某用共管账户中的112.5737万元购买商铺。  \n- 2011年，沈某为感谢我在体育公园项目上的关照，送我一辆价值58.1万元的丰田越野车，我一直使用该车直至案发前退还。  \n- 2007年至2008年，陈某乙为承揽工程，承诺给我工程造价1%的好处费，我收受其80万元。  \n- 2014年至2015年，赵某为感谢我帮助其公司进入供应商数据库，通过罗某送给我7万元。  \n\n（2）犯案动机  \n我收受财物是为了在工程项目中为他人谋取利益，并从中获取个人好处。  \n\n（3）案发之后的处理  \n2016年5月10日，我被重庆市国资委纪委工作人员通知到案。案发后，我的哥哥刘某乙退缴违法所得300万元至重庆市人民检察院第二分院，另退缴100万元至法院。我的亲属代为退缴违法所得87万元，并缴纳罚金60万元。我在羁押期间检举他人犯罪，经查证属实。我没有自首，目前没有与被害人达成谅解。",
      "2.书证：受案登记表，证明案件受理情况",
      "3.书证：任职文件（由重庆建设有限公司及重庆房地产开发有限公司上级主管单位出具并加盖公章），证明被告人刘某甲担任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长的职务情况",
      "4.书证：企业法人营业执照（经工商部门核发且在有效期内），证明相关公司的合法经营资格",
      "5.书证：体育公园合作协议书，证明房地产公司与重庆房地产公司合作修建体育公园的约定",
      "6.书证：银行交易明细（由银行官方出具并加盖业务章），证明沈某向刘某甲的哥哥刘某乙的私人账户及共管账户转账的资金流向",
      "7.书证：新车订购单（有销售方盖章及沈某作为购车人签字确认），证明沈某购买丰田越野车并送给刘某甲的事实",
      "8.书证：工程施工合同（经住建公司与沈某双方签字盖章并在住建部门备案），证明住建公司与沈某签订的体育公园项目施工合同",
      "9.书证：扣押清单（由办案机关依法制作并有执法人员签字确认），证明案发后扣押的涉案财物情况",
      "10.书证：到案情况说明（由办案机关出具并加盖公章），证明被告人刘某甲被通知到案的经过",
      "11.书证：立功检举材料（经公安机关查证属实并出具书面确认文件），证明刘某甲检举他人犯罪并经查证属实的情况",
      "12.书证：户籍证明，证明被告人刘某甲的身份信息",
      "13.证人证言：证人沈某说：“我按照刘某甲的安排，先后向刘某乙的私人账户和共管账户转账400万元，并购买了一辆丰田越野车送给刘某甲。”（有银行交易记录和新车订购单佐证）",
      "14.证人证言：证人张某说：“我与刘某甲共谋让沈某承建体育公园项目，并商量从沈某处收取600万元，由两人平分。”（有工程施工合同及银行转账记录佐证）",
      "15.证人证言：证人陈某乙说：“我为了承揽重庆置业公司二期工程，向刘某甲承诺给予工程造价1%的好处费，并分四次送给刘某甲80万元。”（有工程合同及银行转账凭证佐证）",
      "16.证人证言：证人赵某说：“我通过罗某向刘某甲推荐门业公司，并两次通过罗某送给刘某甲7万元以感谢其关照。”（有罗某证言及银行转账记录佐证）",
      "17.证人证言：证人罗某说：“我帮赵某向刘某甲推荐门业公司，并代赵某两次送给刘某甲共计7万元。”（有赵某证言及资金往来记录佐证）",
      "18.证人证言：证人刘某乙说：“我按照刘某甲的安排，接收了沈某转账的200万元，并参与了共管账户的操作。”（有银行交易明细及共管账户记录佐证）",
      "19.证人证言：证人李某甲说：“我了解体育公园项目的部分情况，刘某甲和张某在该项目中起主导作用。”（有项目会议纪要及合作协议佐证）",
      "20.证人证言：证人林某说：“我参与了体育公园项目的部分工作，知道刘某甲和沈某之间的资金往来。”（有项目文件及转账记录佐证）",
      "21.证人证言：证人陈某丙说：“我了解刘某甲在住建公司分管的工作范围及其与陈某乙的往来。”（有公司内部文件及会议记录佐证）",
      "22.证人证言：证人李某乙说：“我知道刘某甲长期使用沈某赠送的丰田越野车，且该车未纳入公司管理。”（有车辆使用登记及公司资产清单佐证）",
      "23.证人证言：证人范某说：“我了解刘某甲使用丰田越野车的情况，该车主要用于其个人使用。”（有车辆GPS记录及证人证言佐证）",
      "24.证人证言：证人何某说：“我了解房地产公司与重庆房地产公司联建体育公园的部分事实。”（有合作协议及项目文件佐证）",
      "25.书证：重庆劳务公司与重庆某企业管理咨询有限公司的借款协议（经双方签字盖章并有相关银行流水佐证），证明刘某甲与沈某伪造公司间借贷以掩盖受贿事实",
      "26.书证：房地产公司收款凭证、收据复印件（经与原件核对一致），证明部分资金往来情况",
      "27.书证：情况说明（由共管账户开户银行出具并盖章），证明共管账户的操作及资金退回情况",
      "28.物证：丰田越野车一辆（经办案机关依法扣押并登记在扣押清单中），证明刘某甲收受沈某贿赂的事实",
      "29.书证：专项账户设立及资金支付记录（由银行出具并加盖业务章），证明体育公园项目资金的支付情况",
      "30.书证：商铺申购记录（附购房合同及付款凭证），证明刘某甲、张某用共管账户资金购买商铺的事实",
      "31.书证：共管账户注销记录（由银行出具并加盖业务章），证明案发后共管账户被注销的情况",
      "32.书证：门面诚意金退回记录（附银行流水及收款方确认书），证明刘某甲的妻子退回112.5737万元门面诚意金的事实",
      "33.书证：退缴违法所得记录（由办案机关出具书面确认），证明刘某乙退缴300万元及刘某甲亲属退缴87万元的情况",
      "34.书证：罚金缴纳记录（由法院财务部门出具确认），证明刘某甲亲属缴纳60万元罚金的情况"
    ],
    []
  ],
  "term": 96.0,
  "fine": 600000.0,
  "reprieve": 0.0,
  "charge": [
    "受贿罪"
  ],
  "result": "一、被告人刘某甲犯受贿罪，判处有期徒刑八年，并处罚金人民币六十万元（已缴纳）。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2024年5月9日止。）二、对被告人刘某甲的非法所得丰田越野车一辆继续予以追缴。",
  "prosecution_statement_sub": "重庆市万州区人民检察院  \n起 诉 书  \n\n渝万州检刑诉〔2017〕420号  \n\n被告人刘某甲，男，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX，国家工作人员，原任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长。因涉嫌受贿罪，于2016年5月10日被重庆市国资委纪委通知到案，同日被刑事拘留。  \n\n本案由重庆市万州区人民检察院侦查终结，以被告人刘某甲涉嫌受贿罪，于2017年6月16日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2008年至2015年，被告人刘某甲在担任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长期间，利用职务之便，非法收受他人财物共计人民币545.1万元，为他人谋取利益。具体犯罪事实如下：  \n\n1. 与张某共同收受沈某400万元：  \n2011年，刘某甲与张某共谋，以虚增工程款的方式与沈某签订体育公园项目施工合同，约定沈某支付600万元好处费。沈某按刘某甲安排，向刘某乙私人账户及共管账户转账400万元，后刘某甲、张某通过共管账户操作掩盖受贿事实，并用于购买商铺等用途。  \n\n2. 单独收受沈某价值58.1万元的丰田越野车一辆：  \n2011年2月，沈某为感谢刘某甲在体育公园项目中的关照，购买丰田越野车赠送刘某甲，刘某甲长期占有使用直至案发后退还。  \n\n3. 单独收受陈某甲180万元：  \n2007年至2008年，刘某甲利用职务便利，帮助陈某乙承揽工程，收受陈某乙分四次送予的80万元好处费。  \n\n4. 单独收受赵某7万元：  \n2014年至2015年，刘某甲为赵某的门业公司谋取利益，两次收受赵某通过罗某送予的7万元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、任职文件、企业法人营业执照、体育公园合作协议书、银行交易明细、新车订购单、工程施工合同、扣押清单、到案情况说明、立功检举材料、户籍证明等；  \n2. 证人证言：沈某、张某、陈某乙、赵某、罗某、刘某乙等23名证人的证言；  \n3. 物证：丰田越野车一辆；  \n4. 被告人供述：刘某甲对犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人刘某甲身为国家工作人员，利用职务便利非法收受他人财物545.1万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。刘某甲在共同犯罪中起主要作用，系主犯；具有自首、立功情节，且退缴部分违法所得，可依法从轻或减轻处罚。建议判处被告人刘某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n重庆市万州区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2008年至2015年，我在担任重庆建设有限公司副总经理、重庆房地产开发有限公司董事长期间，利用职务便利，收受他人财物。具体事实如下：  \n- 2010年，我与张某共同收受沈某400万元。沈某承建体育公园项目，我安排其通过刘某乙的私人账户和共管账户操作资金，并伪造借款协议掩盖事实。2015年，我与张某用共管账户中的112.5737万元购买商铺。  \n- 2011年，沈某为感谢我在体育公园项目上的关照，送我一辆价值58.1万元的丰田越野车，我一直使用该车直至案发前退还。  \n- 2007年至2008年，陈某乙为承揽工程，承诺给我工程造价1%的好处费，我收受其80万元。  \n- 2014年至2015年，赵某为感谢我帮助其公司进入供应商数据库，通过罗某送给我7万元。  \n\n（2）犯案动机  \n我收受财物是为了在工程项目中为他人谋取利益，并从中获取个人好处。  \n\n（3）案发之后的处理  \n2016年5月10日，我被重庆市国资委纪委工作人员通知到案。案发后，我的哥哥刘某乙退缴违法所得300万元至重庆市人民检察院第二分院，另退缴100万元至法院。我的亲属代为退缴违法所得87万元，并缴纳罚金60万元。我在羁押期间检举他人犯罪，经查证属实。我没有自首，目前没有与被害人达成谅解。"
}