{
  "defendant_information": "被告人沈某甲，性别男，户籍XXXX，无违法犯罪记录。",
  "prosecution_statement": "漳州市芗城区人民检察院  \n起 诉 书  \n\n芗检公刑诉〔2016〕349号  \n\n被告人沈某甲，男，户籍XXXX，无违法犯罪记录。  \n\n本案由漳州市公安局侦查终结，以被告人沈某甲涉嫌虚开增值税专用发票罪，于2016年5月30日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年7月至10月间，漳州天瑞印刷有限公司实际经营者被告人沈某甲在未生产和交货的情况下，授意公司人员伪造产品出库单，向东山圣奇电子有限公司虚开增值税专用发票13份，金额人民币1034470.13元，税额人民币175859.87元；向漳州卓亚数码电子科技有限公司虚开增值税专用发票14份，金额人民币1153682.07元，税额人民币196125.93元。2011年7月15日，漳州卓亚数码电子科技有限公司、东山圣奇电子有限公司向漳州天瑞印刷有限公司账户支付货款共计人民币3100000元，2011年7月16日、18日、19日，被告人沈某甲分别通过其个人银行账号及其父亲沈某乙个人银行账号将该款项回流至涉案人员林某（另案处理）指定的孔某、迟某、吴某个人银行账户共计人民币2840000元。2014年10月30日，被告人沈某甲主动到漳州市公安局经侦支队投案。  \n\n认定上述事实的证据如下：  \n1.书证：户籍证明、银行大额支付入账通知书、银行转账专用凭证、网上银行客户回单、税务登记证、企业法人营业执照、福建增值税专用发票、福建省漳州市国家税务局稽查局调查报告、公安机关出具的情况说明、漳州天瑞印刷有限公司客户对账函、出库单、订购合同、记账凭证汇总表、增值税专用发票复印件、福建省高级人民法院刑事判决书、福建省漳州市中级人民法院刑事判决书；  \n2.证人证言：证人林某、刘某、许某、陈某甲、黄某的证言；  \n3.被告人供述：被告人沈某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人沈某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告单位漳州天瑞印刷有限公司、被告人沈某甲违反增值税专用发票管理规定，虚开增值税专用发票，其行为已构成虚开增值税专用发票罪。被告人沈某甲能主动向公安机关投案，并如实供述犯罪事实，是自首，可以从轻处罚。建议判处被告单位漳州天瑞印刷有限公司罚金人民币300000元；判处被告人沈某甲有期徒刑三年，缓刑三年六个月。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n漳州市芗城区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2011年7月至10月间，我作为漳州天瑞印刷有限公司的实际经营者，在未实际生产和交货的情况下，授意公司人员伪造产品出库单，向东山圣奇电子有限公司虚开增值税专用发票13份，金额人民币1034470.13元，税额人民币175859.87元；向漳州卓亚数码电子科技有限公司虚开增值税专用发票14份，金额人民币1153682.07元，税额人民币196125.93元。2011年7月15日，漳州卓亚数码电子科技有限公司、东山圣奇电子有限公司向漳州天瑞印刷有限公司账户支付货款共计人民币3100000元。2011年7月16日、18日、19日，我分别通过个人银行账号及其父亲沈某乙个人银行账号将该款项回流至涉案人员林某指定的孔某、迟某、吴某个人银行账户共计人民币2840000元。  \n\n（2）犯案动机  \n我因公司经营需要资金周转，与林某达成合作，通过虚开增值税专用发票的方式获取资金。  \n\n（3）案发之后的处理  \n2014年10月30日，我主动到漳州市公安局经侦支队投案，并如实供述犯罪事实。目前尚未进行赔偿，也未与被害单位达成和解或取得谅解。",
      "2.书证：户籍证明，证实被告人的基本身份情况、具有完全刑事责任能力及无违法犯罪记录的事实",
      "3.书证：银行大额支付入账通知书（经XX银行盖章确认，来源为XX银行系统打印），证实卓亚公司向天瑞公司支付了货款人民币206万元，圣奇公司向天瑞公司支付了货款人民币104万元",
      "4.书证：银行转账专用凭证、网上银行客户回单（经XX银行盖章确认，来源为XX银行系统打印），证实沈某乙账户向迟某账户转账支付200万元，沈某甲账户分别向吴某账户转账支付64万元，向孔某账户转账支付20万元",
      "5.书证：税务登记证、企业法人营业执照，证实漳州天瑞印刷有限公司的法定代表人许某，公司类型属有限责任公司（自然人投资或控股）及公司的住所地、经营范围等",
      "6.书证：福建增值税专用发票（经XX税务机关认证，来源为XX税务机关系统打印），证实天瑞公司向东山圣奇电子有限公司开具增值税专用发票13份，金额1034470.13元，税额175859.87元，价税合计1210330元；向漳州卓亚数码电子科技有限公司开具增值税专用发票14份，金额1153682.07元，税额196125.93元，价税合计1349808元",
      "7.书证：福建省漳州市国家税务局稽查局出具的关于漳州天瑞印刷有限公司涉税案件的调查报告（经稽查局依法调查并出具），证实天瑞公司在未生产和交货的情况下，向东山圣奇电子有限公司和漳州卓亚数码电子科技有限公司虚开增值税专用发票，并伪造了产品出库单",
      "8.书证：漳州天瑞印刷有限公司客户对账函、出库单、订购合同、记账凭证汇总表、增值税专用发票复印件（经天瑞公司盖章确认，来源为公司财务档案），证实漳州天瑞公司提供相关证明申报增值税及开票情况",
      "9.书证：福建省高级人民法院刑事判决书、福建省漳州市中级人民法院刑事判决书，该判决对于涉案虚开增值税发票事实予以确认，涉案单位东山圣奇电子有限公司、漳州卓亚数码电子科技有限公司、陈某乙、陈某丙均被认定为骗取出口退税罪，被判处刑罚",
      "10.证人证言：证人林某（经公安机关证实）说：“其公司与天瑞公司有资金往来，公司财务有将资金打入到对方账号，后来没有货物来往，天瑞公司有退回货款，也有向其公司开具过增值税发票。”",
      "11.证人证言：证人刘某（经公安机关证实）说：“2011年其按老板沈某甲的要求向圣某、卓某开具增值税专用发票，没有其它凭证依据，期间也未与圣某、卓某直接联系，开具好的增值税专用发票被沈某甲拿走了。”",
      "12.证人证言：证人许某（经公安机关证实）说：“其系漳某甲法人代表，实际经营由丈夫沈某甲负责，对于天某与东某和漳某乙的业务往来情况，包括在没有销售货物的情况下开具增值税发票的事情，其均不知情。”",
      "13.证人证言：证人陈某甲（经公安机关证实）说：“2009年至2013年间，其在天某担任生产负责人，平时主要负责天某的车间生产与安排，天某有为圣某、卓某生产说明书、彩箱样品等。其按沈某甲的交代制作了天某与圣某、卓某的出库单。”",
      "14.证人证言：证人黄某（经公安机关证实）说：“其于2008年至2014年3月间在漳某甲任兼职会计，其没有参与天某平时的生产经营，也没有参与天某开具增值税专用发票的过程，平时主要根据天某负责收集单据的人员提供的单据依照财务制度和税收管理规定进行记账核算、申报纳税，不清楚天某向卓某、圣某开具增值税专用发票是否收取相应费用。”",
      "15.书证：公安机关出具的情况说明（经公安机关依法出具），证实被告人沈某甲于2014年10月30日到漳某丙投案",
      "16.书证：被告人沈某甲供述（经依法讯问并记录），证实其投案及涉案事实"
    ],
    []
  ],
  "term": 36.0,
  "fine": 0.0,
  "reprieve": 42.0,
  "charge": [
    "虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪"
  ],
  "result": "（罚金已缴纳）二、被告人沈某甲犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑三年六个月。（缓刑考验期自判决确定之日起计算。",
  "prosecution_statement_sub": "漳州市芗城区人民检察院  \n起 诉 书  \n\n芗检公刑诉〔2016〕349号  \n\n被告人沈某甲，男，户籍XXXX，无违法犯罪记录。  \n\n本案由漳州市公安局侦查终结，以被告人沈某甲涉嫌虚开增值税专用发票罪，于2016年5月30日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年7月至10月间，漳州天瑞印刷有限公司实际经营者被告人沈某甲在未生产和交货的情况下，授意公司人员伪造产品出库单，向东山圣奇电子有限公司虚开增值税专用发票13份，金额人民币1034470.13元，税额人民币175859.87元；向漳州卓亚数码电子科技有限公司虚开增值税专用发票14份，金额人民币1153682.07元，税额人民币196125.93元。2011年7月15日，漳州卓亚数码电子科技有限公司、东山圣奇电子有限公司向漳州天瑞印刷有限公司账户支付货款共计人民币3100000元，2011年7月16日、18日、19日，被告人沈某甲分别通过其个人银行账号及其父亲沈某乙个人银行账号将该款项回流至涉案人员林某（另案处理）指定的孔某、迟某、吴某个人银行账户共计人民币2840000元。2014年10月30日，被告人沈某甲主动到漳州市公安局经侦支队投案。  \n\n认定上述事实的证据如下：  \n1.书证：户籍证明、银行大额支付入账通知书、银行转账专用凭证、网上银行客户回单、税务登记证、企业法人营业执照、福建增值税专用发票、福建省漳州市国家税务局稽查局调查报告、公安机关出具的情况说明、漳州天瑞印刷有限公司客户对账函、出库单、订购合同、记账凭证汇总表、增值税专用发票复印件、福建省高级人民法院刑事判决书、福建省漳州市中级人民法院刑事判决书；  \n2.证人证言：证人林某、刘某、许某、陈某甲、黄某的证言；  \n3.被告人供述：被告人沈某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人沈某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告单位漳州天瑞印刷有限公司、被告人沈某甲违反增值税专用发票管理规定，虚开增值税专用发票，其行为已构成虚开增值税专用发票罪。被告人沈某甲能主动向公安机关投案，并如实供述犯罪事实，是自首，可以从轻处罚。建议判处被告单位漳州天瑞印刷有限公司罚金人民币XX元；判处被告人沈某甲有期徒刑XX，缓刑XX。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n漳州市芗城区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "fact": "（1）案件经过  \n2011年7月至10月间，我作为漳州天瑞印刷有限公司的实际经营者，在未实际生产和交货的情况下，授意公司人员伪造产品出库单，向东山圣奇电子有限公司虚开增值税专用发票13份，金额人民币1034470.13元，税额人民币175859.87元；向漳州卓亚数码电子科技有限公司虚开增值税专用发票14份，金额人民币1153682.07元，税额人民币196125.93元。2011年7月15日，漳州卓亚数码电子科技有限公司、东山圣奇电子有限公司向漳州天瑞印刷有限公司账户支付货款共计人民币3100000元。2011年7月16日、18日、19日，我分别通过个人银行账号及其父亲沈某乙个人银行账号将该款项回流至涉案人员林某指定的孔某、迟某、吴某个人银行账户共计人民币2840000元。  \n\n（2）犯案动机  \n我因公司经营需要资金周转，与林某达成合作，通过虚开增值税专用发票的方式获取资金。  \n\n（3）案发之后的处理  \n2014年10月30日，我主动到漳州市公安局经侦支队投案，并如实供述犯罪事实。目前尚未进行赔偿，也未与被害单位达成和解或取得谅解。"
}