{
  "defendant_information": "魏某，男，1979年12月14日出生，公民身份号码XXX，中专文化，无业，户籍地XXXXX。曾因吸食毒品，2019年9月21日被泸县公安局行政拘留5日，2022年6月15日被赤水市公安局行政拘留10日，同年8月31日被赤水市公安局决定社区戒毒三年。2022年7月7日，因涉嫌容留他人吸毒罪被古蔺县公安局取保候审。",
  "prosecution_statement": "四川省古蔺县人民检察院起诉书，泸古检刑诉2024 89号，被告人魏某，男，1979年12月14日出生，公民身份号码XXX，中专文化，无业，户籍地XXXXX，曾因吸食毒品，2019年9月21日被泸县公安局行政拘留5日，2022年6月15日被赤水市公安局行政拘留10日，同年8月31日被赤水市公安局决定社区戒毒三年。2022年7月7日，因涉嫌容留他人吸毒罪被古蔺县公安局取保候审，经本院决定，2024年4月22日被取保候审，本案由古蔺县公安局侦查终结，以被告人魏某涉嫌容留他人吸毒罪，于2024年4月12日移送本院审查起诉。本院受理后，于当日已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法询问了被告人，听取了被告人及值班律师的意见，审查了全部案件材料。被告人同意本案适用简易程序审理。经依法审查查明，2022年6月7日23时许至次日凌晨，被告人魏某容留谢某、方某、于某三人在其卧室以碳烤吸方式吸食甲基苯丙胺片剂，也就是俗称麻古。2022年6月27日，赤水市公安局侦查人员在办理一起涉毒案件中通知魏某作为证人进行询问，魏某如实供述自己容留他人吸毒的犯罪事实，同年7月5日赤水市公安局将案件移送泸泸州市公安局。认定上述事实的证据如下，书证、证人证言、被告人供述和辩解、鉴定意见、视听资料、现场勘验笔录等。上述证据收集程序合法，内容客观真实，足以认定指控事实，被告人魏某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。本院认为，被告人魏某一次容留多人吸食毒品，其行为触犯了中华人民共和国刑法第三百五十四条，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。被告人魏某犯罪以后自动到案，如实供述自己的罪行，系自首，依据中华人民共和国刑法第六十七条第一款的规定，可以从轻或者减轻处罚。被告人魏某认罪认罚，依据中华人民共和国刑事诉讼法第十五条的规定，可以从宽处理。被告人魏某曾因吸毒被行政处罚，可以酌情从重处理。综上，建议对被告人判处拘役6个月，并处罚金人民币5000元的处罚。根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。此致，四川省古蔺县人民法院。",
  "evidence": [
    [
      "1.案件程序性方面的证据。1、接处警登记表、受案登记表、立案决定书，证明本案的案件来源以及古蔺县公安局对就是说魏某容留他人吸毒案立案侦查。2、强制措施文书，证明2022年7月7日魏某被古蔺县公安局取保候审。3、户籍证明证明魏某已达刑事责任年龄。4、指定管辖文书，泸州市公安局指定古蔺县公安局办理，泸州市人民检察院指定该案由就古蔺县人民检察院管辖。",
      "2.犯罪事实方面的证据，证明魏某一次容留容留多人吸食毒品的事实，被告人魏某的供述和辨认笔录，被告人魏某共有三次供述，其供述在2022年6月7日23时许，魏某与方某要分别微信转账250元给谢某，用于谢某购买毒品，谢某在李某处购买10颗麻黄树后，就是说就容留谢某、于某在自己的卧室内，自制吸毒工具，吸食麻古。魏某辨认笔录，魏某于2022年6月15日在全程同步录音录像下，辨认出方某、李某、谢某、于某。二、证人证言及就是说证人的辨认笔录。证人谢某的证言，证实2022年6月7日23时许魏某容留，我、于某、方某三人一起在其卧室就是采取烤吸方式吸食，然后魏某和方某各自微信转账谢某250元钱，共计500元。谢某向李某微信转账500元，购买10颗麻黄素交易地点是泸州市西南商贸城旁边的小区。证人方某的证言，2022年6月6日晚上23时许，魏某容留自己、于某、谢某三人在其卧室以烤吸方式吸食毒品。证人于某的证言证实2022年6月7日晚上23时许，魏某容留方某，于某以及谢某三人在卧室以烤吸方式吸食毒品。现场辨认笔录，魏某指认现场笔录及照片。2022年6月17日，魏某指认了容留方某、谢某和方某三人吸食毒品的地点：XX卧室。谢某指认现场笔录及照片。谢某指认出魏某容留他们三人吸食毒品的地点，也就是本院起诉书指控的这一个地方；XXX卧室。方某指认了现场辨认，就进行了现场辨认及照片，拍摄了照片。2022年6月17日，方某指认了魏某容留他们三人吸食毒品的地点，就是魏某位于XXX的卧室，于某指认现场笔录及照片，于某指认魏某容留他们三人吸食毒品的地点，也就是和上边指认的地点是同一个地方。鉴定意见，魏某毛发提取笔录及鉴定报告，方某毛发提取笔录、初筛照片及鉴定报告，均证实魏某以及方某、谢某他们头发中检测出甲基苯丙胺的成分。第五，是尿液提取及毒检的报告。2022年6月17日对于于某的尿检检测样本进行检测，结果甲基苯丙胺呈阳性。现场勘验笔录照片，2022年6月17日，赤水市公安局对魏某提供的容留吸毒的地方，也就是XXXX卧室进行现场勘验，附了现场的照片，视听资料主要是证实公安机关依法讯问魏某的全过程。",
      "3.第三组证据是量刑方面的证据，证实魏某具有自首、认罪认罚、行政处罚等从宽从轻以及酌定减轻的情节。前科材料，2019年9月21日，就是证实魏某因吸食毒品被泸县公安局行政拘留5日。到案经过和补充到案情况说明，证实2022年6月27日的时候，赤水市公安局侦查人员将魏某作为一起涉毒案件的证人，就要进行了询问，在询问过程中，魏某如实供述了自己容留他人吸毒的犯罪事实，然后同年的7月5日就说移送的移送到就泸州市公安局。魏某的供述，魏某的供述中说自己自愿认罪认罚，同时他也是如实的供述本院指控的犯罪事实。最后，是认罪认罚具结书，具有被告人的签字确认。以上证据均经公安机关依法取得，具有证据的合法性、客观性以及关联性，证明了魏某于就2022年6月7日晚以及八日凌晨容留谢某、于某以及方某三人吸食毒品的犯罪事实。"
    ],
    []
  ],
  "term": 6,
  "fine": 5000,
  "reprieve": 0.0,
  "charge": [
    "容留他人吸毒罪"
  ],
  "result": "",
  "fact": "被告人魏某的供述和辨认笔录，被告人魏某共有三次供述，其供述在2022年6月7日23时许，魏某与方某要分别微信转账250元给谢某，用于谢某购买毒品，谢某在李某处购买10颗麻黄树后，就是说就容留谢某、于某在自己的卧室内，自制吸毒工具，吸食麻古。",
  "request": "我的母亲马上78了，马上80岁了，他身体又不好，然后他的心动心跳每分钟只有40多下，经常头晕，然后我父亲也过世，21年过世了，三年多了，然后我今年离开之后，我非常担心我的母亲会因为我的原因得不到，如果她头晕复发什么的，我也得不到及时的救治。我的还有一个16岁的儿子，他现在在读高一，然后我和我前妻已经离婚有10年了，我前妻现在也无业在家里，然后我也对不起我的儿子，没有给她更好的陪伴。我通过这个事情我深刻的认识到了吸毒、贩卖毒品和容留他人吸毒罪所造成的对自身和社会的严重危害，然后我或者犯罪所造成的严重后果，我今后我一定认罪认罚悔罪，然后争取早日出来，然后为社会做贡献，然后我希望毒品这个东西从我们国家这个地方完全消失，不再危害广大人民。"
}