{
  "defendant_information": "被告人向某，性别男，民族XXX，文化程度XXX，户籍XXX。",
  "prosecution_statement": "宜昌市三峡坝区人民检察院  \n起 诉 书  \n\n鄂宜三检刑诉〔2016〕22号  \n\n被告人向某，男，民族XXX，文化程度XXX，户籍XXX。因涉嫌交通肇事罪，于20xx年x月x日被宜昌市公安局刑事拘留，后于20xx年x月x日被本院取保候审。  \n\n本案由宜昌市公安局侦查终结，以被告人向某涉嫌交通肇事罪，于2016年5月6日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2015年10月10日21时50分许，被告人向某饮酒后驾驶牌号为鄂ｅ×××××号“奥德赛”牌小型轿车，沿宜昌市高新技术产业开发区发展大道由南向北行驶至发展大道创业中心门前路段时，将由东向西步行横过道路的被害人陈某、苏某撞倒，致陈某重伤、苏某轻伤。经鉴定，向某血液中酒精含量为81.80ｍｇ／100ｍｌ，已达醉酒驾驶机动车的标准。宜昌市公安局交通警察支队事故处理大队认定向某负事故主要责任，陈某、苏某负事故次要责任。  \n\n认定上述事实的证据如下：  \n1. 书证：宜昌市公安局立案决定书、受理交通事故案件登记表、110报警受理单；  \n2. 书证：宜昌市公安局交通警察支队事故处理大队工作记录；  \n3. 勘验、检查笔录：道路交通事故现场勘查笔录、现场图和照片；  \n4. 书证：道路交通事故认定书和道路交通事故认定复核结论；  \n5. 书证：公安交通管理行政强制措施凭证、行政处罚告知笔录等；  \n6. 书证：收条，证明赔偿情况；  \n7. 视听资料：视频资料；  \n8. 书证：呼气酒精含量检测结果、血样提取登记表和物证检验报告；  \n9. 鉴定意见：荆州市公安司法鉴定中心出具的乙醇含量重新鉴定意见书；  \n10. 鉴定意见：宜昌大公法医司法鉴定所出具的被害人损伤程度鉴定意见书；  \n11. 鉴定意见：宜昌市机动车综合性能检测有限公司司法鉴定所出具的车辆安全技术鉴定意见书；  \n12. 被害人陈述：被害人苏某、陈某的陈述；  \n13. 证人证言：证人张某、刘某、孙某的证言；  \n14. 被告人供述：被告人向某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人向某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人向某违反交通运输管理法规，醉酒驾驶机动车辆致一人重伤、一人轻伤，且负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。被告人向某自动投案并如实供述罪行，具有自首情节，依法可以从轻处罚。被告人向某已赔偿被害人全部经济损失，可酌情从轻处罚。建议判处被告人向某拘役五个月，适用缓刑。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宜昌市三峡坝区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2015年10月10日19时30分左右，我与孙某等人在宜昌市国贸大厦海陆空饭店聚餐，期间喝了约2两自带的桂花白酒。散席后，我驾驶借来的鄂ｅ×××××号本田“奥德赛”小型轿车回家。21时50分许，行驶至宜昌市高新技术产业开发区发展大道创业中心门前路段时，两名行人陈某、苏某突然由东向西横穿道路，我未能及时避让，将二人撞倒，导致陈某重伤、苏某轻伤。事故发生后，我留在现场等候交警处理，未主动报案。  \n\n（2）犯案动机  \n我因聚餐饮酒后驾车，属于酒后驾驶，但主观上并无故意肇事意图。事故发生时，因行人突然横穿道路且未走人行横道，加之我饮酒后反应能力下降，未能及时避让。  \n\n（3）案发之后的处理  \n我在现场配合交警调查，未拒捕，到案后如实供述了肇事经过。公安机关认定我负事故主要责任，并检测出我血液酒精含量为81.80ｍｇ／100ｍｌ。2015年11月26日，宜昌市公安局交通警察支队告知拟吊销我的驾驶证且五年内不得重新申领。在案件审理过程中，我与被害人陈某、苏某达成调解协议，共计赔偿241639.49元，并已履行完毕。",
      "2.书证：宜昌市公安局立案决定书、受理交通事故案件登记表、110报警受理单，证明交警事故大队民警接指挥中心指令后，赶赴事故现场将涉案车辆和驾驶员向某查获的情况",
      "3.书证：宜昌市公安局交通警察支队事故处理大队工作记录，证明事故报警人李某反映2015年10月10日其驾车从事故路段路过时发现交通事故并有人员受伤，李某拨打了报警电话，但没有看到事故发生经过",
      "4.勘验、检查、辨认、侦查实验等笔录：道路交通事故现场勘查笔录、现场图和照片，经第三方机构宜昌市司法鉴定中心确认，现场勘查笔录、现场图和照片完整准确",
      "5.书证：道路交通事故认定书和道路交通事故认定复核结论，证明事故责任",
      "6.书证：公安交通管理行政强制措施凭证、行政处罚告知笔录、返还物品凭证、驾驶证、车辆信息和行驶证、肇事车辆核对记录表，经宜昌市交警支队法制科确认，行政强制措施凭证和行政处罚告知笔录合法有效",
      "7.书证：收条，经法院核实确认，收条真实有效，赔偿金额合理",
      "8.视听资料：视频资料，经宜昌市公安局技术部门鉴定，视频来源可靠且完整未剪辑",
      "9.书证：呼气酒精含量检测结果、当事人血样（尿样）提取登记表和物证检验报告，证明对向某血液进行酒精检测时检出酒精成分，含量为80.25ｍｇ／100ｍｌ，检测过程经湖北省公安厅交通管理局抽检确认规范准确",
      "10.书证：重新鉴定申请书和道路交通事故血液酒精检测重新检验鉴定审批表、鉴定委托书，经荆州市司法局核查确认申请和审批程序合法",
      "11.鉴定意见：荆州市公安司法鉴定中心出具的荆公刑物证（2015）310号鉴定意见书，证明经对向某血液样品中的乙醇含量重新鉴定，检出乙醇含量为81.80ｍｇ／100ｍｌ，重新鉴定过程经中国合格评定国家认可委员会（CNAS）监督确认规范准确",
      "12.鉴定意见：宜昌大公法医司法鉴定所出具的宜昌大公司鉴所（2015）临鉴字第第974号、第1003号司法鉴定意见书，证明被害人苏某损伤程度为轻伤二级、陈某损伤程度为重伤二级，该鉴定所资质及鉴定过程经湖北省司法厅年度审核确认",
      "13.鉴定意见：宜昌市机动车综合性能检测有限公司司法鉴定所出具的宜车综检司鉴所（2015）鉴字第687号车辆安全技术司法鉴定意见书，证明鄂ｅ×××××\"奥德赛\"牌小型轿车事故前安全性能技术状况合格，鉴定过程经国家质检总局机动车检验机构能力验证确认规范",
      "14.被害人陈述：被害人苏某陈述：\"我当时和陈某一起横过道路，突然被车撞倒，然后就失去了意识。\"",
      "15.被害人陈述：被害人陈某陈述：\"我和苏某一起横过道路时，被一辆车撞倒，当时感到非常疼痛。\"",
      "16.证人证言：证人张某的证言：\"我是车辆的登记所有人，车我借给朋友刘某在使用，2015年10月11日刘某给我电话告诉我，他借走我车后又转借给一个朋友使用，发生了交通事故，车辆受损和2人受伤，我不认识刘某的朋友。\"，经公安机关核实张某与刘某的借贷关系及通话记录确认证言真实",
      "17.证人证言：证人刘某的证言：\"车是我向朋友张某借的，2010年10月10日15时许，向某是与我同住一个小区的朋友，他找我借车说同学聚会用，我借给他了，当晚10时许，向某给我打电话说发生车祸，撞伤2个人，伤者已送到医院抢救，他在现场等着处理，我就赶到现场去了。\"，经调取小区物业登记资料及通话记录确认证言真实",
      "18.证人证言：证人孙某的证言：\"聚餐时向某大概喝了2两桂花白酒。\"，经核实酒店监控及消费单据确认饮酒量基本准确",
      "19.书证：调解协议，经宜昌市伍家岗区人民法院民事调解庭确认，协议真实有效且赔偿金额符合当地人身损害赔偿标准",
      "20.书证：自首情况说明，经检察机关核查接警记录和执法记录仪视频确认自首行为合法有效"
    ],
    []
  ],
  "term": 5.0,
  "fine": 0.0,
  "reprieve": 10.0,
  "charge": [
    "交通肇事罪"
  ],
  "result": "被告人向某犯交通肇事罪，判处拘役五个月，缓刑十个月。（被告人向某的缓刑考验期限，从判决确定之日起计算。",
  "prosecution_statement_sub": "宜昌市三峡坝区人民检察院  \n起 诉 书  \n\n鄂宜三检刑诉〔2016〕22号  \n\n被告人向某，男，民族XXX，文化程度XXX，户籍XXX。因涉嫌交通肇事罪，于20xx年x月x日被宜昌市公安局刑事拘留，后于20xx年x月x日被本院取保候审。  \n\n本案由宜昌市公安局侦查终结，以被告人向某涉嫌交通肇事罪，于2016年5月6日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2015年10月10日21时50分许，被告人向某饮酒后驾驶牌号为鄂ｅ×××××号“奥德赛”牌小型轿车，沿宜昌市高新技术产业开发区发展大道由南向北行驶至发展大道创业中心门前路段时，将由东向西步行横过道路的被害人陈某、苏某撞倒，致陈某重伤、苏某轻伤。经鉴定，向某血液中酒精含量为81.80ｍｇ／100ｍｌ，已达醉酒驾驶机动车的标准。宜昌市公安局交通警察支队事故处理大队认定向某负事故主要责任，陈某、苏某负事故次要责任。  \n\n认定上述事实的证据如下：  \n1. 书证：宜昌市公安局立案决定书、受理交通事故案件登记表、110报警受理单；  \n2. 书证：宜昌市公安局交通警察支队事故处理大队工作记录；  \n3. 勘验、检查笔录：道路交通事故现场勘查笔录、现场图和照片；  \n4. 书证：道路交通事故认定书和道路交通事故认定复核结论；  \n5. 书证：公安交通管理行政强制措施凭证、行政处罚告知笔录等；  \n6. 书证：收条，证明赔偿情况；  \n7. 视听资料：视频资料；  \n8. 书证：呼气酒精含量检测结果、血样提取登记表和物证检验报告；  \n9. 鉴定意见：荆州市公安司法鉴定中心出具的乙醇含量重新鉴定意见书；  \n10. 鉴定意见：宜昌大公法医司法鉴定所出具的被害人损伤程度鉴定意见书；  \n11. 鉴定意见：宜昌市机动车综合性能检测有限公司司法鉴定所出具的车辆安全技术鉴定意见书；  \n12. 被害人陈述：被害人苏某、陈某的陈述；  \n13. 证人证言：证人张某、刘某、孙某的证言；  \n14. 被告人供述：被告人向某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人向某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人向某违反交通运输管理法规，醉酒驾驶机动车辆致一人重伤、一人轻伤，且负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。被告人向某自动投案并如实供述罪行，具有自首情节，依法可以从轻处罚。被告人向某已赔偿被害人全部经济损失，可酌情从轻处罚。建议判处被告人向某拘役XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宜昌市三峡坝区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2015年10月10日19时30分左右，我与孙某等人在宜昌市国贸大厦海陆空饭店聚餐，期间喝了约2两自带的桂花白酒。散席后，我驾驶借来的鄂ｅ×××××号本田“奥德赛”小型轿车回家。21时50分许，行驶至宜昌市高新技术产业开发区发展大道创业中心门前路段时，两名行人陈某、苏某突然由东向西横穿道路，我未能及时避让，将二人撞倒，导致陈某重伤、苏某轻伤。事故发生后，我留在现场等候交警处理，未主动报案。  \n\n（2）犯案动机  \n我因聚餐饮酒后驾车，属于酒后驾驶，但主观上并无故意肇事意图。事故发生时，因行人突然横穿道路且未走人行横道，加之我饮酒后反应能力下降，未能及时避让。  \n\n（3）案发之后的处理  \n我在现场配合交警调查，未拒捕，到案后如实供述了肇事经过。公安机关认定我负事故主要责任，并检测出我血液酒精含量为81.80ｍｇ／100ｍｌ。2015年11月26日，宜昌市公安局交通警察支队告知拟吊销我的驾驶证且五年内不得重新申领。在案件审理过程中，我与被害人陈某、苏某达成调解协议，共计赔偿241639.49元，并已履行完毕。"
}