{
  "defendant_information": "被告人宛某，绰号大水子，男性，1974年7月29日出生，公民身份号码XXXX，初中文化程度，个体经营者，户籍所在地XXXX",
  "prosecution_statement": "南陵县人民检察院起诉书，南检刑诉2025 76号，被告人宛某，绰号大水子，男性，1974年7月29日出生，公民身份号码XXXX，初中文化程度，个体经营者，户籍所在地XXXX. 曾为赌博提供条件，于2024年2月5日被兰陵县公安局行政罚款500元。宛某因涉嫌开设赌场罪，于2024年3月7日被兰陵县公安局刑事拘留，同年3月21日被兰陵县公安局取保候审。本案由兰陵县公安局侦查终结，以被告人宛某开设赌场案，于2025年3月11日向本院移送起诉。本院受理后于当日已告知被告人有权委托辩护人，依法询问了被告人，审查了全部案件材料。经依法审查查明，2024年2月10日至2月17日期间，宛某在兰陵县三里镇三里街道喜福来棋牌室内开设以推牌九为主要赌博内容的赌场，并从中抽头渔利累计人民币7000元，赌资数额累计达到10万元。2024年3月7日上午9:00，宛某主动至兰陵县公安局三里派出所接受调查，认定上述事实的证据如下，一、微信交易明细、微信页面截图、数据证明、人口信息查询单、行政处罚决定书等报案经过等书证。二、证人冯某、曹某甲、曹某乙、叶某、杨某甲、沈某甲、张某甲、汪某甲、陈某、张某乙、张某丙、郭某甲、万某甲、单某甲、徐某甲、曹某丙、欧某甲、宣某、黄某的证言。三、被告人宛某的供述和辩解。四、南县公安局制作的辨认笔录。本院认为被告人宛某以盈利为目的，开设以推牌九为主要赌博内容的赌场，其行为触犯了中华人民共和国刑法第三百零三条第二款，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任。根据中华人民共和国刑事诉讼法第一百七十六条的规定提起公诉，请依法判处。此致，安徽省南陵县人民法院。",
  "evidence": [
    [
      "1.第一类证据是书证：第一份就举一下刚刚辩护人所关注的行政处罚决定书，兰公三刑罚决字2024 126号。记载的事实是2024年1月31号下午15:00特定时间段，宛某在三里镇三里街道自家开设的棋牌室中提供赌具场地，提供杨某乙、叶某、许某等6人赌博并从中获利。据此违法事实被岚县公安局作出了行政处罚500元整，并收缴赌具，追缴违法所得260元的处罚行政处罚。上述行政处罚案发的时间足以体现是在本案指控的犯罪事实之前。第二份是宛某的微信支付的交易明细，能够证实2024年2月11日至17日期间凌晨，宛某微信账户有多笔大额转账记录，交易对象有此号，老某甲打牌、淡抹青春、三炮打地鼠等。第三份是冯某的微信截图，微信支付交易明细，冯某的这一组微信上面的截图或者交易明细能够印证冯某的证言，能够证明其在2024年2月12日至17日期间，参赌的赌资超过了128000元。第四份是曹某甲的微信截图，微信交易流水，也是印证曹某甲的证言，能够证明曹某甲2024年2月10 13号早上7:00转账给10200元给刘某，也就是被告人宛某的妻子，其中1万元是赌资，200元是满满的抽头钱，也能印证冯某以及冯某的证言。第五份是杨某丙的微信支付交易明细，也是能够印证杨某丙的证言，能够证实2024年2月12号至18日期间，杨某丙在赌场上的赌资超过115000元，第六份是张某甲的微信支付交易明细，能够印证张某甲的证言，能证实2024年2月15号张某甲参赌时，向潘某换取了现金8000元作为赌资。第七份是王某的微信支付交易明细，能够印证王某的证言，能够证实2024年2月11日至17日期间，王某与该赌场的参赌人员有多笔的交易记录，以及能够证实2月18号、19号、22、23号王某仍然与参赌人员丹某和宣某有大额的交易记录，以及2月17号曾经有过支付4000元给潘某的事实。第八份是林某甲的微信支付交易明细，林某甲的支付交易明细能够证实2024年2月15号也就是指控的案发期间，林某甲转账1000元给微信名，昵称为艾米曹，以及收到来自冯某的转账5000元，也能够印证冯某的证言的真实性。第九份是宣某的微信支付交易明细，宣某的交易明细能够证实2月10 2024年2月10号23:00至次日凌晨3:00，有和宛某的妻子潘某，也就是外号小某甲，参赌人员的微信，昵称此号的交易记录，宣某的微信支付交易交易明细能够印证其证言中提到的赌场开始于2024年的2月10号，结束于2024年的2月17号。第十份是郭某乙的微信支付交易明细，这份交易明细显示，2月17号的4:00~7:00期间，有4笔交易对象是冯某以及此号随缘，而郭某甲的微信交易明细能够证实赌场在2024年2月17号是有正常开设的。第十一份是潘某的微信支付交易明细，能够证实在2024年2月10号到2月18号期间有大量的转账来源于慈某以及黄某、曹某甲等人。第十二份是杨某丙的微信支付交易明细，能够证实2024年的2月12号、14号和17号期间有其他赌客和其的交易，包含了明天更好水老板艾米曹、艾特也、罗某、宣某等这个记录。第十三份是到案经过，能够证实2024年3月27日宛某主动至公安机关的相关情况。第十四份是户籍证明，能够证实宛某的身份信息。",
      "2.第二类证据是证人证言：第一份是冯某的证言，冯某的证言有两次，其证言中比较非常详细描述了在参与的经过，因为他是比较重要的证人就简要读一下后续的证人稍微从简一点。那么冯某的证言，其表达：“2024年2月12号凌晨开始赌的，赌钱的地点位于南陵县三里镇24米大道的喜喜福来酒店，也就是大水族的棋牌室，二楼的包厢内赌博的基本上干到第二天早上，中午时间不等。2月12号、13号、14 、15、 16 、17这些天里，我每天都参与赌博，赌博是牌9的方式进行，这6天里每天晚上大概是10~15个人左右参与赌博，宛某从中抽骰子，基本上每天都能从中抽四五千块钱。宛某自己望风，他家门口有个监控，他就专门看监控，要是有不对的地方就跟我们讲。”问以何种方式进行赌博，赌注的大小、数额种类? 回答：是以牌9的方式，就100的板子，打板子最少100，后来越来越多不封顶，最多打1万的都有，庄家负责推板子，我们其他的人就是打板子上面的钱，牌9是4门4方的，当庄家推的时候，其他三方就会氪钱，钱多就氪的多，钱少就氪的少。问参赌人员有哪些？请回答，我知道名字的有张某甲，也就绰号厂长；杨某丙，绰号老某甲；曹某丁，我是跟曹某丁一起的，以及曹某甲、宣某、方某、沈某乙、胡某、叶某、曹某丙、张某乙、张某丙，还有叫不出来名字的一些人，比如说丹某以及微信的昵称叫此号xx，以及宣某带过来的一个女的对方的微信交易和其有过交易是在这个叫昵称叫此号xx，做沈某丙以及沈某甲带过来的一个人，东北口音的男子，以及外号小某乙，也就是住在宛某家下面几户人家里面的一个人，以及外号老某乙戴眼镜的60多岁的，以张某甲的老婆以及外号小某丙，男人婆，外号小某丁的人，还有一些人每天都来，有些人来了一两天。问你是怎么支付的？回答：就是说有一部分赌资是通过微信转账，有一部分是我带过现金来的，我会把微信交易的截图提供给你们，也就是说提醒法庭注意，也就是说所认可的赌资也仅仅是统计了微信上转账的记录，其在后续的证言中一笔一逐笔的这跟公安机关进行核实，详细的核实的过程我就不念了，从2月12号的账单一直到17号的账单。 问宛某从中抽投资获利的情况，就回答是每天晚上获利有四五千块钱，我参赌的这6天下来3万块钱是有的，包括是如何抽头的，说庄家吃了就给宛某50或100，满庄最少是给宛某200。问你的输赢情况如何，回答：我一共输了20多万，其中有一部分是通过微信转账的，另外一部分是通过现金交易的。微信转账记录已经提供给你们了，也向法庭说明。公诉机关认定的赌资数额仅仅是按照微信转账的资金算，所以跟证人是不完全一致。在第二次的时候其实经过核实转账记录能够冯某就明确核实了其的赌资，就光转账记录的就有128,000元。第二份是曹某甲的证言，也是参赌人员，也是跟冯某同行的人员，其证言中也核实了相关的转账的记录，但这部资金转账记录资金就没有进入到冯某的部分，能够证实2024年2月份宛某在其位于三里镇喜福来酒店的二楼的棋牌室内开设推牌九赌场以及提供服务望风并从中抽头。参赌人员多则20人，少则10余人，场均抽头4000~5000元的一个事实。第三份是曹某丁参赌人员的证言，其证言中也详细的提到了赌场的开设地点、时间、参赌人员的情况，以及也都提到了是宛某拿手机望风，家楼下也是有监控的，通过手机看监控一有情况就马上跟其讲，并且提供一些茶叶蛋、春卷、面条等服务以及香烟。曹某丁就也提到了及同行的两个人，因为冯某是其男朋友，所以两个人输了有20多万元，也是公安机关和其逐笔进行核对的交易记录。第四份是叶某，也是参赌人员。其也是能够证实2024年2月期间，宛某在南陵县喜福来酒店二楼包厢内开设推牌九的赌场，与宛某提供服务，并从中抽头，场均抽头是其表达的是2000元，出现过单场赌资超过5万元的情况，这是其亲眼目睹的。以及参赌人员共计约30人。第五份是杨某丙的证言能够证实赌博的2024年2月12号、14号、17号期间，这三天宛某在二楼包厢内开设推牌九的赌场，并从中抽头每场赌资约5~6万元，每场抽头约四五千元，这个都是其作为这几天在场的人员的能够证实的内容。第六份是沈某甲作为参赌人员，其能够证实2024年的2月17号这一天，宛某在喜福来酒店二楼上上楼的楼梯斜对面的包房里开设推牌九赌场的一个事实，并提供服务，从中抽头。净获利是三四千块钱。第七份是张某甲的证言。张某甲也是参赌人员，能够证实赌场的2024年2月16号到17号期间，赌场的开设的情况，能够证实赌场的地点是在喜来福的酒店二楼，也就棋牌室的二楼包厢内开设推牌九赌场，提供赌具服务，并从中抽头抽头。第八份是汪某乙的证言，汪某乙的证言同样能够证实每场的推牌九的赌资是较大的，其该证人提到的赌资是约10万元，而且是每场宛某每场的抽头约三到四千元。第九份是林某甲的证言，林某乙也是参赌人员，能够证实2024年2月份的一天，林某乙在亚某的带领下前往三里镇参与了推牌九的赌场，并且在宛某的赌场地点输了11,000元。第十份是张某乙，证言这个能够证实2024年2月11号至17号期间，宛某在喜来福的酒店二楼棋牌室包厢内开设推牌九赌场并提供服务，从中抽头场均抽头不少于2000~3000元，以及2月17号晚上还更换了一次赌博地点。第十一份是张某丙，参赌人员张某丙的证言也能够证实2024年2月11号到17号期间，宛某在喜来福酒店二楼棋牌室的包厢内开设推牌九赌场并提供服务，从中抽头场均抽头不少于2000~3000元，以及2月17号晚上更换赌博地点的事实。第十二份是郭某乙。参赌人员郭某乙的证言，能够表达2024年5月13号到17号期间，宛某在喜来福的酒店二楼棋牌室包厢内开设推牌九赌场并提供服务，从中抽抽头场均抽头1万元总抽头，其表达的是不少于10万元，赌具是宛某提供的，也是赌场赌的大，其光个人就输了有4万元。第十三份是参赌人员万某乙的证言。就是能够证实赌宛某开设赌场的时间地点，以及提供的这其中抽头的情况，提供服务的情况，也表示其自己目睹参与了2月16号的赌博活动，但是其证言中没有提及宛某的具体操作情况。第十四份是单某乙的证言，也是参赌人员，也就是微信昵称叫此号XX的人，能够证实宛某过年期间在这个棋牌室二楼包厢内开设推牌九赌场并提供服务，从中抽头参赌人数累计有20人以上，总抽头款是不可能少于1万元的，以及2月17号晚上更换了赌博的地点。第十五份是徐某乙的证言外号二鬼，能够证实宛某在过年期间在这个棋牌室的二楼开设推牌九赌场并提供服务，从中抽头。第十六份是曹某丙的证言，也同样能够证实宛某在过年期间在这个棋牌室二楼包厢内开始推牌九的赌场。第十七份是欧某乙的证言，参赌人员。昵称是岁月无声，能够证实宛某过年期间在棋牌室的二楼包厢内开始推牌九赌场并提供服务，从中抽头，其中明确的表达了就是说输赢情况：我刚开始钓小鱼输了一两千块钱，后面把赢回来了，就没敢再赌钱了，这个赌太大了，不适合我去赌钱，输赢都是几万块钱。第十八份是宣某的证言，能够证实宛某2024年2月10号到17号期间在二楼包厢内开设推牌九赌场，并提供服务，从中抽头款至少1万元，其参赌了5天输了2万多元，其个人就输了2万多元。第十九份是黄某能够证实宛某过年期间在大水池棋牌在这个棋牌室的二楼包厢内开设推牌九赌场，并提供服务，从中抽头，以及宛某的老婆还存在望风放哨的行为。",
      "3.第三类证据是被告人的供述与辩解，被告人宛某的三次供述，期间存在着一个反复。在第一次的时候其是做的供述也是没有做有罪供述，其表达了自己是抽头获利的钱是3000多块钱，表示自己开设赌场时间是13号到15号三天，以及到了第二次也就是3月第二次的问话笔录的时候，其就提及了赌场的开设时间是2月12号到2月18号期间，以宛某在其位于喜福来棋牌室开设了牌九的赌场，提供服务望风，并从中凑到7000块钱，也就是从第二次开始又做了有罪供述。第三次同样是做的有罪供述，在第三次中提到的参赌人员的数量提到的是前后加起来三四十人以上，赌牌九是肯定有的，当然也包含抽头获利的有罪供述，也包含了参赌人员的有罪供述，并且在第三次供述中才提到了每场的赌资的数额都是有1万元以上的。",
      "4.辨认笔录，第一份是叶某的辨认笔录6份，叶某参赌人员辨认出了赌场抽头的是宛某，辨认出了参赌人员单某乙以及参赌人员张某乙，参赌人员赵某，参赌人员张某丙以及参赌人员郭某乙，因为叶某所提到的人都是描述的特征，但是把这些特征的人也都辨认出来了。辨认笔录，第一份是叶某的辨认笔录6份，叶某参赌人员辨认出了赌场抽头的是宛某，辨认出了参赌人员单某乙以及参赌人员张某乙，参赌人员赵某，参赌人员张某丙以及参赌人员郭某乙，因为叶某所提到的人都是描述的特征，但是把这些特征的人也都辨认出来了。第四份是汪某乙的辨认笔录，汪某乙也辨认出了赌场抽头的是宛某。"
    ],
    []
  ],
  "term": 3,
  "fine": 4000,
  "reprieve": 0.0,
  "charge": [
    "开设赌场罪"
  ],
  "result": "",
  "fact": "被告人的供述与辩解，被告人宛某的三次供述，期间存在着一个反复。在第一次的时候其是做的供述也是没有做有罪供述，其表达了自己是抽头获利的钱是3000多块钱，表示自己开设赌场时间是13号到15号三天，以及到了第二次也就是3月第二次的问话笔录的时候，其就提及了赌场的开设时间是2月12号到2月18号期间，以宛某在其位于喜福来棋牌室开设了牌九的赌场，提供服务望风，并从中凑到7000块钱，也就是从第二次开始又做了有罪供述。第三次同样是做的有罪供述，在第三次中提到的参赌人员的数量提到的是前后加起来三四十人以上，赌牌九是肯定有的，当然也包含抽头获利的有罪供述，也包含了参赌人员的有罪供述，并且在第三次供述中才提到了每场的赌资的数额都是有1万元以上的。",
  "request": "我在2月11号至10号，好像就是过年期间，在我家棋牌室他们自己组织的赌博，来我触犯了，我也不晓得触犯了就是中华人民共和国刑法，现在我就是当场的认罪认罚，所催的亲戚关系的就是当天退缴，然后就是恳请检察官法官重新帮我判缓。后来然后给一次机会，我后来我家棋牌室也一直没搞了，就是赌博行为，我今后也不会再搞了，因为因为我不是搞个事的人，我也是踏踏实实做生意的，搞企业搞搞搞餐饮都搞的，因为也有事实，我也不是搞个赌博的人，我自己也不懂，我从来也一把没磕也没打，就恳请检某和法某从轻判罚。"
}