{
  "defendant_information": "袁某，于1990年9月21日出生，公民身份号码XXXX，初中文化，户籍所在地住XXX，因本案于2024年的7月2日被取保候审。",
  "prosecution_statement": "四川省遂宁市船山区人民检察院起诉书，遂传检刑诉2024 279号。袁某，于1990年9月21日出生，公民身份号码XXXX，初中文化，户籍所在地住XXX，因本案于2024年的7月2日被取保候审。本案由遂宁市公安局河东新区分局侦查终结，以被告人袁某涉嫌诈骗罪，于2024年7月12日向本院移送审查起诉，本院受理后，于当日已告知被告人有权委托辩护人，依法询问了被告人，听取了辩护人的意见，审查了全部案件材料。经依法审查查明，2024年1月被告人袁某虚构其有包过科目一和科目四的能力，并承诺可以让李某在年前取得驾照，费用共计人民币17,000元，取得李某的信任后，李某通过微信转账人民币1万元给袁某，约定待驾照办理完成支付尾款，袁某收款后并未帮助李某办理驾照相关业务，而将钱用于个人债务，个人债务偿还及日常开支耗用。2024年7月3日，袁某赔偿李某人民币1万元，并取得李某的谅解。认定上述事实的证据如下，有书证、证人证言、办案陈述、被告人供述与辩解、辨认笔录、电子证据等在卷为证。本院认为，被告人袁某以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额较大，其行为触犯了中华人民共和国刑法第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。被告人袁某经通知到案后能如实供述自己的主要犯罪行为，系自首，适用中华人民共和国刑法第六十七条之规定，可以从轻或减轻处罚。根据中华人民共和国刑事诉讼法第一百七十六条的规定提起公诉，请依法判处，此致四川省遂宁市船山区人民法院。",
  "evidence": [
    [
      "1.第一组，书证。其中有受案登记表、受案回执、立案决定书、拘留证、拘留通知书等程序性文书，证实了公安机关依法办理了该案，以及对被告人袁某采取的强制措施种类及期限。二、户籍信息，证实了被告人袁某作案时已满18岁，系成年人，三、抓获经过，证实了袁某经公安通知后主动投案。四、犯罪前科的情况，证实袁某无刑事犯罪前科记录。五、接受证据材料清单，证实了由李某向公安局提供的聊天记录截图及转账截图，袁某向公安机关提供的一个微信转账记录，上述微信转账记录可以证实被骗资金的数额、支付方式以及去向。袁某向公安机关提供了谅解书以及微信转账记录两页。谅解书上显示，李某于2024年7月3日出具的谅解书已收到全部款项，并对袁某表示谅解。最后，吸毒现场检测报告书证实袁某于2024年7月2日的尿液检测为阴性。",
      "2.下面出示第二组证据，证人证言，一是证人杨某的一个证言，证实其丈母娘没怎么读过书，朋友介绍了袁某给他，他说袁某说科一和科四可以包过，谈好的一共要交17,000，先交1万，科一过了后再交7000，然后我丈母娘就用微信转了1万元给他。二是证人恒某的一个证言，证实杨某联系其询问科目一和科目四的理论可不可以找关系过？其回忆起袁某提到过，除了遂宁以外，除了遂宁的外地有些地方驾照很好考，就包括了理论考试和实操考试，遂向杨某介绍了袁某，让杨某找袁某咨询，“读驾校都是要交学费的，至于袁某收了杨某多少钱我不清楚，我所在的新兴驾校c1驾照的学费一般是2000元左右”，辨认笔录有辨认人恒某于2024年7月3日在见证下，经辨认辨认出了袁某。",
      "3.第三组是证人证言。证人柴某（驾校考官）的一个证言：“作为驾校科目一不能通过不考试通过。”下面出示第三组证据，是被害人的陈述，被害人李某的2024年3月24日的一个陈述，因为其没有读过多少书，“就不想考试，通过科目一和科目四，就在女婿杨某的联系下加了袁某的微信，袁某说可以包括科目一和科目四，总共要给17,000，先给1万元，科目一过了后，再给剩下的7000元，当时我觉得可以，我就通过微信向那名教练转了1万元。”",
      "4.第四组，被告人的供述与辩解。被告人袁某的第一次供述，2024年7月2日证实：“我没有能力去帮李某过科目一和科目四，也没有能力帮她拿到驾照。”第二次供述2024年7月2日的一个摘要：“李某将1万元通过微信转账给我的微信，我当日开支了7700元用于还账，另提现了239元用于日常开销。”"
    ],
    [
      "1.出示被告人交罚金的凭据，即按照那些意见书上面缴纳的罚款，被某提前缴纳了罚金5000元。"
    ]
  ],
  "term": 6,
  "fine": 5000,
  "reprieve": 12,
  "charge": [
    "诈骗罪"
  ],
  "result": "",
  "fact": "被告人的供述与辩解。被告人袁某的第一次供述，2024年7月2日证实：“我没有能力去帮李某过科目一和科目四，也没有能力帮她拿到驾照。”第二次供述2024年7月2日的一个摘要：“李某将1万元通过微信转账给我的微信，我当日开支了7700元用于还账，另提现了239元用于日常开销。”",
  "request": "我也认罪认罚，就是说因为由于家庭原因，确实现在也上有老下有小，娃娃也不好，所以说我想请法官看能不能从从轻处理。"
}