{
  "defendant_information": "被告人武某，男，国家工作人员（五原县防沙林场场长），于XXX年X月X日出生于XXX，汉族，XXX文化程度，户籍XXX。因涉嫌犯贪污罪，于2015年7月14日被羁押。",
  "prosecution_statement": "巴彦淖尔市磴口县人民检察院  \n起 诉 书  \n\n磴检刑诉〔2016〕15号  \n\n被告人武某，男，XXX年X月X日出生，公民身份号码XXX，汉族，XXX文化程度，户籍所在地XXX。因涉嫌贪污罪，于2015年7月14日被羁押。  \n\n本案由巴彦淖尔市人民检察院侦查终结，以被告人武某涉嫌贪污罪，于2016年2月19日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2015年4月，被告人武某在担任五原县防沙林场场长期间，利用职务便利，以单位急需用钱为由，指使会计齐某从单位账外资金中取出6万元现金交予其个人。武某未办理任何手续，将上述公款用于支付其个人承包土地的育苗费用、起树苗费及车辆燃油费等个人支出。  \n\n另查明，五原县防沙林场通过虚列支出手段套取账内资金形成账外资金。2015年8月13日，武某家属向检察机关退缴全部赃款6万元。  \n\n认定上述事实的证据如下：  \n\n1. 书证：立案决定书、指定管辖决定书、户籍证明、任职文件、银行交易明细、账外资金票据、退赃凭证等；  \n2. 证人证言：候某、齐某、刘某甲等20名证人的证言；  \n3. 被告人供述与辩解：武某的供述材料。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人武某身为国家工作人员，利用职务便利侵吞公款，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。鉴于被告人退缴全部赃款，可酌情从轻处罚。建议判处被告人武某有期徒刑一年二个月，并处罚金人民币十万元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n磴口县人民法院  \n\n检 察 官 X某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2015年4月，我担任五原县防沙林场场长期间，因单位急需用钱，要求会计齐某从单位账外资金中取出6万元交给我。齐某从其个人账户中保管的账外资金中提取现金6万元，在塔尔湖镇其妻子刘某甲的门店前交给我。我将这笔钱用于支付我个人承包土地的育苗费用，包括起树苗费、租地费等。  \n\n（2）犯案动机  \n我并未有非法占有的意图，当时因单位事务需要资金周转，临时借用账外资金，并计划后续归还。由于工作繁忙且齐某被刑事拘留，未能及时办理还款手续。  \n\n（3）案发之后的处理  \n案发后，我没有自首。2015年8月13日，我的家属向巴彦淖尔市人民检察院退缴了6万元赃款。目前尚未与被害单位达成和解或取得谅解。",
      "2.书证：立案决定书，指定管辖决定书，证实本案经巴彦淖尔市人民检察院立案侦查；巴彦淖尔市中级人民法院指定本院审理",
      "3.书证：武某户籍证明、五原县林业局文件、五原县劳动人事局文件、干部任免职审批表、年度考核登记表、五原县防沙林场组织机构代码证、事业单位法人证书，证实被告人武某的基本情况及1991年6月被五原县劳动人事局转为国家干部的情况；武某于2014年2月26日被五原县林业局任命为五原县防沙林场场长，其符合国家工作人员的主体身份；五原县防沙林场机构类型为事业法人，举办单位五原县林业局",
      "4.书证：归案说明，证实被告人武某到案的情况",
      "5.书证：武某与五原县天吉泰镇二合永村村民张某甲、郭某甲、贾某、李某甲、郭某乙、郝某等人签订的育苗合同,证实2012年4月20日武某与上述村民签订育苗合同，合同约定武某承包上述村民耕地进行育苗，武某在每年4月份支付承包费等相关内容",
      "6.书证：户名为齐某，账号＊＊＊＊＊＊＊＊＊内蒙古五原农商银行储蓄取款凭条、客户交易明细对账单及齐某身份证复印件，证实2015年4月30日齐某从该卡中取现金60000元，同年5月17日转取129535元，上述取款凭条和对账单经银行盖章确认，真实有效",
      "7.书证：户名为武某，账号＊＊＊＊＊＊＊＊＊邮储银行交易明细，证实2015年2月17日至2015年6月21日此账户存款余额一直有5万余元，该交易明细经银行盖章确认，真实有效",
      "8.书证：从齐某处提取的五原县防沙林场账外资金支出相关票据,证实该林场账外资金部分收入及支出的相关情况，上述票据经司法会计鉴定机构鉴定，真实有效",
      "9.书证：户名为齐某，账号＊＊＊＊＊＊＊＊＊的内蒙古农村信用社交易流水及储蓄存款凭条；户名为候某，账号＊＊＊＊＊＊＊＊＊、＊＊＊＊＊＊＊＊＊的内蒙古五原农商行交易流水及储蓄存款凭条；户名为闫某（王某甲），账号＊＊＊＊＊＊＊＊＊内蒙古五原农商行储蓄取款凭条；户名为李某乙，账号＊＊＊＊＊＊＊＊＊内蒙古五原农商行储蓄取款凭条、胡某、雷某甲等人的个人储蓄账户及五原农商行相关账务资料凭证，证实候某担任五原县防沙林场出纳期间，该林场部分账外资金形成的时间、来源和金额，以及候某将其管理的账外资金25.5万元于2015年1月26日、2月4日分两笔移交给齐某管理等事实，上述交易流水和存款凭条经银行盖章确认，真实有效",
      "10.书证：2015年11月29日五原县林业局出具的“关于防沙林场套取资金私设小金库处理情况整改意见”，证实2014年五原县因绿化植树造林租防沙林场110国道两侧土地，2015年1月五原县财政局将租地费拨入职工账户，防沙林场以齐某、巩某、刘某乙、于某等人的名义套取租地费129535元存入齐某个人账户，后于2015年5月17日从齐某账户转入雷某乙账户。鉴于上述情况五原县林业局就该事件提出了整改的相关意见，该整改意见经五原县林业局正式发文确认",
      "11.书证：2015年8月13日巴彦淖尔市人民检察院出具的资金往来结算票据，证实2015年8月13日被告人武某的家属向巴彦淖尔市人民检察院退款60000元",
      "12.证人证言：候某说：“我任五原县防沙林场出纳期间，记得给胡某支付的电力追加补偿款11万元中，实际付了胡某3万元，胡某又给防沙林场转回8万元，还有5.7万元的抚育费，以支付工人工资的名义取出后，存在我的个人银行卡上，还有以支付雷某甲整地费的名义先支付给雷某甲，后又转回我的银行卡中，这些都形成账外资金，有的记不清了，我管理的账外资金有40多万元，包括赵某甲名下的10万元和李某乙名下的15.5万元借款。2014年底武某让我将账外资金移交给齐某管理，我与武某核对完账外资金后，我管理的账外资金都开支了，但赵某甲和李某乙两人名下的借款25.5万元没有收回来，这些款是二人给防沙林场干工程时借下的，武某让把这两笔款移交给齐某，武某与这二人联系好后，我和他们去银行分别于2015年1月26日和2月4日将这两笔款转在齐某的个人账户上。”该证言经检察机关核实，合法有效",
      "13.证人证言：胡某说：“2014年3月31日五原县防沙林场给我支付的电力补偿款11万元中给我3万元，其余8万元我又返回防沙林场了，我将这8万元转入候某的个人银行卡上。”该证言经检察机关核实，合法有效",
      "14.证人证言：齐某说：“2014年三、四月份武某被五原县林业局任命为五原县防沙林场场长，当时我是会计，候某是出纳。2014年的腊月武某让候某将她管理的防沙林场的账外资金移交给我管理，后候某将账外资金25.5万元分两笔转入我信用社储蓄卡号为＊＊＊＊＊＊＊＊＊的账户上。我管理上账外资金后，又以刘某乙、雷某甲、于某、巩某等人和我的名义套取租地费12万多元，后又将该笔款转给雷某甲的妹妹雷某乙的卡上。2015年4月份，武某说他给单位办事，急需用钱，让我从账外资金中取6万元给他，我就从自己管理的账外资金中取了6万元现金在自家经营的门市部门口交给武某，武某与我没有办理任何手续，事后武某再没有提及过这6万元的事情，也没有补办过相关手续。”该证言经检察机关核实，合法有效",
      "15.证人证言：刘某甲说：“我是齐某的妻子，2015年四、五月份，齐某在我家经营的门市部与我说，武某让他从单位的账上取点钱要给单位办事，我提醒齐某谁拿钱你就让谁打条子，齐某具体给武某拿了多少钱，我不清楚。另外，武某今年没有向我家中借过钱。”该证言经检察机关核实，合法有效",
      "16.证人证言：白某说：“齐某是我女婿，2015年4月底齐某给我女儿说取点钱，听我女儿跟齐某说‘你给别人拿钱得让他打条子’，至于取多少钱，后来还没还我不知道。”该证言经检察机关核实，合法有效",
      "17.证人证言：赵某甲说：“我每年给五原防沙林场干工程。2014年我给防沙林场干工程时向林场借过钱，年底林场向我催要借款，我用兄弟赵某乙妻子闫某的名义贷款23万元，让妻子王某甲从贷款中给齐某的卡上转款10万元。”该证言经检察机关核实，合法有效",
      "18.证人证言：王某甲说：“2015年1月26日，我丈夫赵某甲让我从以闫某名义贷出的款中给齐某账户尾号＊＊＊＊的卡上转款10万元，当时是候某与我去办理的转款手续。”该证言经检察机关核实，合法有效",
      "19.证人证言：李某乙说：“2014年给五原防沙林场干工程时从林场借过钱。2015年2月4日林场给我支付工程款后，我给齐某账户尾号＊＊＊＊的卡上转款15.5万元，偿还了借款，当时转款是候某与我去办理的。”该证言经检察机关核实，合法有效",
      "20.证人证言：郝某、王某乙、曹某、李某甲、王某丙、郭某甲、张某乙、贾某、郭某乙等人说：“2012年4月20日武某承包了我们的土地进行育苗，共计31.2亩，承包期4年，双方约定每年每亩承包费2000元，实际每年先给付承包费每亩1000元。2015年四、五月份武某按照承包我们各自的土地亩数，按每亩1000元支付了我们2014年的土地承包费。”",
      "21.证人证言：张某丙说：“武某是我妹夫，2015年4月份武某让我雇些人起树苗，我就雇了二十几个人，干了十几天，被雇的工人要现钱，我就给武某垫付了26000元，在起完树苗半个月后，我给武某打电话要钱，过了两三天武某就给我还了钱。”该证言经检察机关核实，合法有效"
    ],
    []
  ],
  "term": 14.0,
  "fine": 100000.0,
  "reprieve": 0.0,
  "charge": [
    "贪污罪"
  ],
  "result": "一、被告人武某犯贪污罪，判处有期徒刑一年二个月，并处罚金人民币十万元；（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月14日起至2016年9月13日止。罚金已缴纳一万元，剩余九万元，于本判决生效后十日内缴纳。）二、退缴的赃款六万元，依法予以没收，由巴某上缴国库。",
  "prosecution_statement_sub": "巴彦淖尔市磴口县人民检察院  \n起 诉 书  \n\n磴检刑诉〔2016〕15号  \n\n被告人武某，男，XXX年X月X日出生，公民身份号码XXX，汉族，XXX文化程度，户籍所在地XXX。因涉嫌贪污罪，于2015年7月14日被羁押。  \n\n本案由巴彦淖尔市人民检察院侦查终结，以被告人武某涉嫌贪污罪，于2016年2月19日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2015年4月，被告人武某在担任五原县防沙林场场长期间，利用职务便利，以单位急需用钱为由，指使会计齐某从单位账外资金中取出6万元现金交予其个人。武某未办理任何手续，将上述公款用于支付其个人承包土地的育苗费用、起树苗费及车辆燃油费等个人支出。  \n\n另查明，五原县防沙林场通过虚列支出手段套取账内资金形成账外资金。2015年8月13日，武某家属向检察机关退缴全部赃款6万元。  \n\n认定上述事实的证据如下：  \n\n1. 书证：立案决定书、指定管辖决定书、户籍证明、任职文件、银行交易明细、账外资金票据、退赃凭证等；  \n2. 证人证言：候某、齐某、刘某甲等20名证人的证言；  \n3. 被告人供述与辩解：武某的供述材料。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人武某身为国家工作人员，利用职务便利侵吞公款，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。鉴于被告人退缴全部赃款，可酌情从轻处罚。建议判处被告人武某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n磴口县人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2015年4月，我担任五原县防沙林场场长期间，因单位急需用钱，要求会计齐某从单位账外资金中取出6万元交给我。齐某从其个人账户中保管的账外资金中提取现金6万元，在塔尔湖镇其妻子刘某甲的门店前交给我。我将这笔钱用于支付我个人承包土地的育苗费用，包括起树苗费、租地费等。  \n\n（2）犯案动机  \n我并未有非法占有的意图，当时因单位事务需要资金周转，临时借用账外资金，并计划后续归还。由于工作繁忙且齐某被刑事拘留，未能及时办理还款手续。  \n\n（3）案发之后的处理  \n案发后，我没有自首。2015年8月13日，我的家属向巴彦淖尔市人民检察院退缴了6万元赃款。目前尚未与被害单位达成和解或取得谅解。"
}