{
  "defendant_information": "被告人葛某，男，1957年7月26日出生，汉族，户籍地上海市黄浦区。",
  "prosecution_statement": "上海市浦东新区人民检察院  \n起 诉 书  \n\n沪浦检刑诉〔2016〕3245号  \n\n被告人葛某，男，1957年7月26日出生，汉族，户籍地上海市黄浦区。因涉嫌容留卖淫罪，于2016年7月31日被上海市公安局浦东分局抓获，同日被刑事拘留。  \n\n本案由上海市公安局浦东分局侦查终结，以被告人葛某涉嫌容留卖淫罪，于2016年11月22日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n自2015年起，被告人葛某在本区周浦镇瑞安路XXX号经营扬州足浴坊期间，为牟利容留他人在店内进行卖淫嫖娼活动。2016年7月31日，卖淫女姜某分别与嫖客吴某、汤某，卖淫女何某与嫖客赵某在该店内以性交方式进行卖淫嫖娼活动；卖淫女王某曾与嫖客俞某在该店内两次以口交方式进行卖淫嫖娼活动。上述活动均被公安民警当场查获，被告人葛某被抓获归案。  \n\n认定上述事实的证据如下：  \n1. 证人证言：孙某、何某、刘某、丁某等人的证言及辨认笔录；  \n2. 书证：租赁协议复印件、行政处罚决定书、查封决定书、查封清单、查封笔录；  \n3. 勘验、检查笔录：上海市公安局浦东分局检查笔录、现场照片；  \n4. 卖淫女及嫖客证言：姜某、何某、王某、吴某、汤某、赵某、俞某的证言及辨认笔录；  \n5. 公安机关出具的案发及抓获经过记录、公安业务档案卡片信息、常住人口基本信息；  \n6. 被告人葛某的供述笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人葛某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人葛某为他人实施卖淫嫖娼活动提供场所，其行为触犯了《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以容留卖淫罪追究其刑事责任。被告人葛某到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议判处被告人葛某有期徒刑二年九个月，并处罚金人民币九千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n上海市浦东新区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2015年起，我在上海市浦东新区周浦镇瑞安路XXX号经营扬州足浴坊。2016年7月31日，店内被公安机关查获卖淫嫖娼活动，卖淫女姜某与嫖客吴某、汤某，卖淫女何某与嫖客赵某在店内进行性交易。另查明卖淫女王某与嫖客俞某在店内进行过两次口交交易。我被当场抓获，并如实供述了上述事实。  \n\n（2）犯案动机  \n我经营足浴坊的目的是为了营利。容留他人卖淫是为了通过提供场所获取额外经济利益。  \n\n（3）案发之后的处理  \n我被公安机关当场抓获，没有自首行为。目前尚未进行赔偿，也未与相关人员达成和解或取得谅解。",
      "2.证人证言：证人孙某说：“我看到葛某在扬州足浴坊经营期间，有多名男女进出，行为可疑。”经公安机关核实，孙某的证言与其他证人证言及现场勘验情况相符，具有真实性",
      "3.证人证言：证人何某说：“我在扬州足浴坊从事卖淫活动，葛某知道并允许我们在店内进行交易。”经公安机关核实，何某的证言与卖淫女姜某、王某等人的证言及嫖客证言相互印证，具有真实性",
      "4.证人证言：证人刘某说：“我经常看到有陌生男女在扬州足浴坊内长时间停留，疑似进行非法交易。”经公安机关核实，刘某的证言与现场勘验笔录及查封决定书等书证相符，具有真实性",
      "5.证人证言：证人丁某说：“我注意到扬州足浴坊的营业时间异常，且有多名女性频繁出入。”经公安机关核实，丁某的证言与租赁协议、检查笔录等证据相互印证，具有真实性",
      "6.书证：租赁协议复印件，证明葛某是扬州足浴坊的经营者和场所提供者",
      "7.勘验、检查笔录：上海市公安局浦东分局检查笔录及现场照片，记录了对扬州足浴坊的检查情况，发现卖淫嫖娼活动的痕迹。经公安机关依法认定，检查笔录及现场照片真实有效",
      "8.书证：查封决定书、查封清单、查封笔录，证明公安机关对扬州足浴坊进行了查封",
      "9.证人证言：卖淫女姜某说：“我在扬州足浴坊与嫖客吴某、汤某进行了性交易，葛某对此知情。”经公安机关核实，姜某的证言与嫖客吴某、汤某的证言及行政处罚决定书相互印证，具有真实性",
      "10.证人证言：卖淫女何某说：“我在扬州足浴坊与嫖客赵某进行了性交易，葛某提供了场所。”经公安机关核实，何某的证言与嫖客赵某的证言及行政处罚决定书相互印证，具有真实性",
      "11.证人证言：卖淫女王某说：“我在扬州足浴坊与嫖客俞某进行了两次口交交易，葛某允许我们使用他的场所。”经公安机关核实，王某的证言与嫖客俞某的证言及行政处罚决定书相互印证，具有真实性",
      "12.证人证言：嫖客吴某说：“我在扬州足浴坊与姜某进行了性交易，葛某是店主。”经公安机关核实，吴某的证言与卖淫女姜某的证言及行政处罚决定书相互印证，具有真实性",
      "13.证人证言：嫖客汤某说：“我在扬州足浴坊与姜某进行了性交易，葛某知道我们的行为。”经公安机关核实，汤某的证言与卖淫女姜某的证言及行政处罚决定书相互印证，具有真实性",
      "14.证人证言：嫖客赵某说：“我在扬州足浴坊与何某进行了性交易，葛某提供了场所。”经公安机关核实，赵某的证言与卖淫女何某的证言及行政处罚决定书相互印证，具有真实性",
      "15.证人证言：嫖客俞某说：“我在扬州足浴坊与王某进行了两次口交交易，葛某对此知情。”经公安机关核实，俞某的证言与卖淫女王某的证言及行政处罚决定书相互印证，具有真实性",
      "16.书证：行政处罚决定书，证明相关卖淫女和嫖客因卖淫嫖娼活动被行政处罚",
      "17.书证：公安机关出具的案发及抓获经过记录，证明葛某在2016年7月31日被抓获",
      "18.书证：公安业务档案卡片信息，证明葛某的基本信息和涉案情况",
      "19.书证：常住人口基本信息，证明葛某的身份信息"
    ],
    []
  ],
  "term": 33.0,
  "fine": 9000.0,
  "reprieve": 0.0,
  "charge": [
    "引诱、容留、介绍卖淫罪"
  ],
  "result": "被告人葛某被当场抓获，后如实供述了上述犯罪事实。上述事实，被告人葛某在开庭审理过程中亦无异议，且有经庭审质证属实的证人孙某、何某、刘某、丁某的证言及相关辨认笔录、租赁协议复印件；上海市公安局浦东分局检查笔录、现场照片、查封决定书、查封清单、查封笔录；卖淫女姜某、何某、王某、嫖客吴某、汤某、赵某、俞某的证言及辨认笔录；行政处罚决定书；公安机关出具的案发及抓获经过记录、公安业务档案卡片信息、常住人口基本信息及被告人葛某到案后的供述笔录等证据证实，足以认定。本院认为，被告人葛某为他人实施卖淫嫖娼活动提供场所，依照《中华人民共和国刑法》第三百五十九条第一款的规定，已构成容留卖淫罪，应处五年以下有期徒刑，并处罚金。公诉机关指控被告人葛某犯容留卖淫罪的事实清楚，证据确实、充分，罪名成立。被告人葛某到案后能如实供述犯罪事实，依照《中华人民共和国刑法》第六十七条第三款的规定，是坦白，可以从轻处罚。被告人葛某应当依照《中华人民共和国刑法》第五十三条的规定向本院缴纳罚金。辩护人相关意见，本院予以采纳。本院为维护社会管理秩序，崇扬良好的社会风尚，判决如下：被告人葛某犯容留卖淫罪，判处有期徒刑二年九个月，罚金人民币九千元。(刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月31日起至2019年4月30日止；罚金自判决生效后一个月内向本院缴纳。",
  "prosecution_statement_sub": "上海市浦东新区人民检察院  \n起 诉 书  \n\n沪浦检刑诉〔2016〕3245号  \n\n被告人葛某，男，1957年7月26日出生，汉族，户籍地上海市黄浦区。因涉嫌容留卖淫罪，于2016年7月31日被上海市公安局浦东分局抓获，同日被刑事拘留。  \n\n本案由上海市公安局浦东分局侦查终结，以被告人葛某涉嫌容留卖淫罪，于2016年11月22日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n自2015年起，被告人葛某在本区周浦镇瑞安路XXX号经营扬州足浴坊期间，为牟利容留他人在店内进行卖淫嫖娼活动。2016年7月31日，卖淫女姜某分别与嫖客吴某、汤某，卖淫女何某与嫖客赵某在该店内以性交方式进行卖淫嫖娼活动；卖淫女王某曾与嫖客俞某在该店内两次以口交方式进行卖淫嫖娼活动。上述活动均被公安民警当场查获，被告人葛某被抓获归案。  \n\n认定上述事实的证据如下：  \n1. 证人证言：孙某、何某、刘某、丁某等人的证言及辨认笔录；  \n2. 书证：租赁协议复印件、行政处罚决定书、查封决定书、查封清单、查封笔录；  \n3. 勘验、检查笔录：上海市公安局浦东分局检查笔录、现场照片；  \n4. 卖淫女及嫖客证言：姜某、何某、王某、吴某、汤某、赵某、俞某的证言及辨认笔录；  \n5. 公安机关出具的案发及抓获经过记录、公安业务档案卡片信息、常住人口基本信息；  \n6. 被告人葛某的供述笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人葛某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人葛某为他人实施卖淫嫖娼活动提供场所，其行为触犯了《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以容留卖淫罪追究其刑事责任。被告人葛某到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议判处被告人葛某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n上海市浦东新区人民法院  \n\n检 察 员 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2015年起，我在上海市浦东新区周浦镇瑞安路XXX号经营扬州足浴坊。2016年7月31日，店内被公安机关查获卖淫嫖娼活动，卖淫女姜某与嫖客吴某、汤某，卖淫女何某与嫖客赵某在店内进行性交易。另查明卖淫女王某与嫖客俞某在店内进行过两次口交交易。我被当场抓获，并如实供述了上述事实。  \n\n（2）犯案动机  \n我经营足浴坊的目的是为了营利。容留他人卖淫是为了通过提供场所获取额外经济利益。  \n\n（3）案发之后的处理  \n我被公安机关当场抓获，没有自首行为。目前尚未进行赔偿，也未与相关人员达成和解或取得谅解。"
}