{
  "defendant_information": "谭某甲，身份证号XXXXXXXX，汉族，现住文昌市XXXXX，户籍地为现住址是文昌市XXXXX。初中文化，2020年2月曾因吸食毒品被行政处罚十日，罚款一千元。2021年1月9日因犯贩卖毒品罪被文昌市人民法院判处有期徒刑两年。因本案于2024年12月27日被文昌市公安局逮捕。",
  "prosecution_statement": "海南省文昌市人民检察院起诉书，文检刑诉2025109号，谭某甲，身份证号XXXXXXXX，汉族，现住文昌市XXXXX，户籍地为现住址是文昌市XXXXX。初中文化，2020年2月曾因吸食毒品被行政处罚十日，罚款一千元。2021年1月9日因犯贩卖毒品罪被文昌市人民法院判处有期徒刑两年。因本案于2024年12月27日被文昌市公安局逮捕。经依法审查查明，1、2024年5月22日晚上，购毒人员林某（另案处理），微信联系被告人谭某甲购买5克毒品k粉，被告人谭某甲表示同意，并告诉林某每克毒品k粉人民币800元，双方约定在文昌市文城镇文建四横路，惊鸿奢望万惠公路附近进行交易，随后在交易地点，被告人谭某乙、孔某将5克毒品k粉贩卖给林某，林某向被告人谭某甲微信转账3300元，支付现金700元。交易完成后，林某将上述5克毒品k粉以4600元的价格贩卖给福某和黄某（均另案处理）。2、2024年5月24日晚上，购毒人员林某微信联系被告人谭某甲购买0.7克毒品k粉，被告人谭某甲表示同意，双方约定在文昌市文城镇文建四横路、金红社万惠公路附近进行交易，随后在交易地点，被告人谭某甲将0.7克毒品k粉贩卖给林某，林某向被告人谭某甲微信转账800元，其中600元是支付本次交易的毒资，200元是偿还欠款。2024年6月2日购毒人员林某的下线福某、黄某被文昌市公安局民警抓获，从黄某处扣押到其与福某合资向林某购买的毒品疑似物47小包，经海南省公安厅物证鉴定中心鉴定，从黄某处扣押的部品部分毒品疑似物样本中，未检出依托咪酯成分，检出替他来明成分。2024年11月19日，被告人谭某甲被海口市公安局民警抓获到案，并从其身上扣押手机一部。认定上述事实的证据如下，一、书证、涉案登记表、立案决定书、常住人口信息档案经过、违法犯罪记录、查询、刑事判决书、释放证明书、行政处罚决定书、治安调解协议书、扣押决定书、扣押清单及照片。情况说明、微信支付交易明细证明、健康检查笔录等。二、证人林某、黄某、福某的证言。三、被告人谭某丙的供述和辩解。四、鉴定意见，理化检验报告、检验意见书。五、勘验检查等笔录，称量笔录、取样笔录、手机提取笔录及截图、辨认笔录等。上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人谭某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。本院认为，被告人谭某甲以贩卖毒品的故意，将不含有依托咪酯等毒品成分的粉末贩卖给他人，其行为触犯了中华人民共和国刑法第三百四十七条第四款之规定，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。被告人谭某甲已经着手实施犯罪，由于意志以外的原因而未得逞，根据中华人民共和国刑法第二十三条规定，是犯罪未遂，可以比照既遂犯从轻处罚。被告人谭某甲如实供述自己的罪行，根据中华人民共和国刑法第六十七条第三款可以从轻处罚，被告人谭某甲自愿认罪认罚，根据中华人民共和国刑事诉讼法第十五条之规定，可以依法从宽处理。被告人谭某甲有前科，可以酌定从重处罚。综上建议对被告人谭某甲犯贩卖毒品罪，判处有期徒刑1年7个月，并处罚金人民币5000元，扣押手机一部，属于作案工具，应当没收上缴国库，建议继续追缴违法所得人民币4600元。根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。此致，文昌市人民法院。",
  "evidence": [
    [
      "1.第一、书证，1.受案登记表，立案决定书证实本案因关联下线黄某被抓获，而案发文昌市公安局于2024年6月3日决定对20240603贩卖毒品案立案侦查。2.常住人口信息，证实谭某甲作案时已达到完全刑事责任年龄。3.到案经过，证实谭某甲于2024年11月19日被海口市公安局白龙派出所民警抓获，于次日移交至文昌市公安局冯家海岸派出所接受调查。4.违法犯罪记录查询、刑事判决书、释放证明书、行政处罚决定书、治安调解协议书，证实谭某甲有多次违法犯罪记录。5、扣押决定书、扣押清单及照片，证实从谭某甲处扣押手机一部。6、微信支付交易明细证明，证实谭某甲分别于2024年5月23日0时许收到林某微信转账3300元，于2024年5月25日11:52、52分许，收到林某微信转账800元。七、情况说明，证实民警对案发现场经红奢万汇大潭村路口附近的监控摄像头进行勘察，未调取到有用的视频信息。八，健康检查笔录，证实谭某甲进仓时未发现体表外伤。",
      "2.第二，证人证言。1，林某的证言及辨认笔录。林某辨认出戈孔就是谭某甲，林某的证言证实其分别于2024年5月22日晚上在文昌市文城镇金红社万惠公路附近，以人民币4000元的价格向谭某甲购买了5克毒品k粉。2024年5月24日晚上，在金洪生万惠公路附近，以人民币600元的价格向谭某甲购买了0.7克毒品k粉。2、福某的证言证实其分别两次向林某购买毒品疑似物，第一次是2024年5月22日23时许，其与阿某合资以4500元的价格向林某购买了一包白色粉末状的毒品疑似物。第二次是2024年6月1日22时许，其与黄某合资以4600元的价格向林某购买了一包白色粉末状的毒品疑似物。3、黄某的证言。黄某的证言证实2024年6月1日22时许，其与福某各出资2300元向福某的朋友购买了毒品疑似物。",
      "3.第三，被告人谭某甲的供述和辩解及辨认笔录，谭某甲辨认出林某，其供述证实2024年5月22日晚上24日晚上分别两次贩卖毒品给林某，第一次是在金红社万惠公路上以4000元的价格向林某贩卖了5克毒品k粉。第二次是在金红社万惠公路以600元的价格向林某贩卖了0.7克毒品k粉。谭某甲还供述说，他和林某在微信上约定了交易的时间、地点、毒品种类和数量，以及交易暗语。另外要指出的是，被告人从2025年4月23日开始的第六次供述起，才开始如实交代这些罪名。不过这仍然属于司法机关掌握其主要犯罪事实之前的刑侦阶段供述的。",
      "4.第四、鉴定意见，1.检验意见书，证实从谭某甲的头发样品中检出依托咪酯成分。2.理化检验报告。琼公理化鉴字2024 204号、265号，证实从黄某处扣押的部分毒品疑似物中未检出依托咪酯成分，检出替他来明成分。",
      "5.第五，勘验检查笔录。1，手机提取笔录及截图，证实从谭某甲的手机中提取到其与林某的微信聊天记录，微信转账记录，微信号信息等情况。微信记录显示，双方约定了交易的时间、地点、毒品种类和数量，在毒品交付时使用隐蔽性强不易被察觉的方式。2，称量取样笔录证实从黄某处扣押的毒品疑似物47小包，共计净重5.79克，并随机取样送检。这些小包都是存放于透明塑料袋内。"
    ],
    [
      "1.出示两份海南省非税收入一般缴款书，电子发票，证明了谭某甲于本案开庭前已经预缴了本案罚金5000元，并主动退还本案的违法所得4600元。"
    ]
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "贩卖毒品罪"
  ],
  "result": "",
  "fact": "我从2025年4月23日那份笔录（第六次供述）开始如实交代的，这仍然属于在司法机关掌握其主要犯罪事实之前的刑侦阶段供述的。这份笔录在补查卷，第四页到第七页。扣押的手机是一部苹果牌手机。我也分不清什么依托咪酯和替来他明什么的，就直接卖了。\n我在2024年5月22日晚上24日晚上分别两次贩卖毒品给林某，第一次是在金红社万惠公路上以4000元的价格向林某贩卖了5克毒品k粉。第二次是在金红社万惠公路以600元的价格向林某贩卖了0.7克毒品k粉。我和林某在微信上约定了交易的时间、地点、毒品种类和数量，以及交易暗语。",
  "request": "我认罪认罚，希望法庭从宽处理。"
}