{
  "defendant_information": "被告人黄某，于1984年12月4日出生于广西壮族自治区柳州市，男，汉族，初中文化，无职业，户籍地柳州市鱼峰区。曾因犯贩卖毒品罪，于2014年12月18日被柳州市柳南区人民法院判处有期徒刑十个月，并处罚金人民币三千元，2015年6月20日刑满释放。因涉嫌犯容留他人吸毒罪，于2018年3月6日被柳州市公安局柳南分局刑事拘留，同年4月12日被逮捕。",
  "prosecution_statement": "广西壮族自治区柳州市鱼峰区人民检察院  \n起 诉 书  \n\n鱼检公刑诉〔2018〕387号  \n\n被告人黄某，男，1984年12月4日出生于广西壮族自治区柳州市，汉族，初中文化，无职业，住柳州市鱼峰区荣新路26号1栋1单元101室。曾因犯贩卖毒品罪，于2014年12月18日被柳州市柳南区人民法院判处有期徒刑十个月，并处罚金人民币三千元，2015年6月20日刑满释放。因涉嫌犯容留他人吸毒罪，于2018年3月6日被柳州市公安局柳南分局刑事拘留，同年4月12日被逮捕。现羁押于柳州市第二看守所。  \n\n本案由柳州市公安局柳南分局侦查终结，以被告人黄某涉嫌容留他人吸毒罪，于2018年x月x日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年3月6日凌晨，被告人黄某在其位于柳州市鱼峰区荣新路26号1栋1单元101室的家中，容留吸毒人员肖某、宋某、唐某吸食毒品冰毒。后公安机关当场查获，并扣押吸毒工具壶子一个。经对黄某、肖某、宋某、唐某的尿液进行检测，结果均为甲基安非他明（冰毒）呈阳性。  \n\n认定上述事实的证据如下：  \n1. 物证：吸毒工具壶子一个；  \n2. 书证：《受案登记表》、《立案决定书》、提取笔录、扣押清单、辨认笔录及指认照片、《行政处罚决定书》、《现场检测报告书》、新型毒品尿液样本采集记录、到案经过、前科判决书及释放证明书、户籍证明；  \n3. 证人证言：证人徐某、肖某、宋某、唐某、蔡某的证言；  \n4. 被告人供述：被告人黄某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人黄某对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人黄某为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。黄某曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯、毒品再犯，依法应当从重处罚。鉴于其归案后如实供述自己的罪行，依法可以从轻处罚。建议判处被告人黄某有期徒刑八个月，并处罚金人民币五千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广西壮族自治区柳州市鱼峰区人民法院  \n\n检 察 官 X某  \n检察官助理 X某  \n\n2018年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过：  \n2018年3月6日凌晨，我在柳州市鱼峰区荣新路26号1栋1单元101室的家中，与肖某、宋某、唐某一起吸食毒品冰毒。公安机关当场查获我们，并扣押了一个吸毒用的壶子。我和肖某、宋某、唐某的尿液检测结果均为甲基安非他明（冰毒）呈阳性。  \n\n（2）犯案动机：  \n我没有主动提供场所给他人吸毒，只是他们来我家时一起吸食了毒品。  \n\n（3）案发之后的处理：  \n我没有主动自首，是被公安机关当场抓获。目前没有进行赔偿，也没有与任何人达成和解或取得谅解。",
      "2.物证：吸毒工具壶子一个，扣押于柳州市公安局五里卡派出所，扣押程序合法，有扣押清单和见证人签字",
      "3.书证：《受案登记表》，记录案件受理的基本信息",
      "4.书证：《立案决定书》，证实公安机关对本案的立案情况，签发机关为柳州市公安局五里卡派出所，签发人为所长张某",
      "5.书证：提取笔录，记录现场证据的提取过程，有见证人签字和提取时间记录",
      "6.书证：扣押清单，列明扣押物品的名称和数量，有扣押人和持有人签字",
      "7.证人证言：证人徐某说：“我看到黄某在家里容留肖某、宋某、唐某吸食冰毒。”该证言已经过法庭质证",
      "8.证人证言：证人肖某说：“我和宋某、唐某在黄某家里吸食了冰毒。”该证言已经过法庭质证",
      "9.证人证言：证人宋某说：“黄某提供了场所，我们在他家里吸食了冰毒。”该证言已经过法庭质证",
      "10.证人证言：证人唐某说：“我们在黄某家里吸食了冰毒，他提供了场所。”该证言已经过法庭质证",
      "11.证人证言：证人蔡某说：“我知道黄某经常容留他人吸毒。”该证言已经过法庭质证",
      "12.书证：被告人黄某的辨认笔录及指认照片，证实其对犯罪现场的指认，有见证人签字和辨认时间记录",
      "13.书证：证人徐某、肖某、宋某、唐某的辨认笔录，证实他们对犯罪现场的指认，有见证人签字和辨认时间记录",
      "14.书证：《行政处罚决定书》，记录对相关人员的行政处罚情况，签发机关为柳州市公安局五里卡派出所，签发人为所长张某",
      "15.书证：《现场检测报告书》，证实对黄某、肖某、宋某、唐某尿液的检测结果为甲基安非他明（冰毒）呈阳性，检测机构为柳州市公安局物证鉴定所，检测人员具备资质",
      "16.书证：新型毒品尿液样本采集记录，记录尿液样本的采集过程，有采集人和被采集人签字",
      "17.书证：到案经过，记录黄某的归案情况，有办案人员和见证人签字",
      "18.书证：被告人黄某的前科判决书及释放证明书，证实其曾因贩卖毒品罪被判处有期徒刑十个月，并处罚金人民币三千元，2015年6月20日刑满释放，签发机关为柳州市中级人民法院",
      "19.书证：被告人黄某的户籍证明，证实其身份信息"
    ],
    []
  ],
  "term": 8.0,
  "fine": 5000.0,
  "reprieve": 0.0,
  "charge": [
    "容留他人吸毒罪"
  ],
  "result": "一、被告人黄某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币五千元；二、暂扣于柳州市公安局五里卡派出所的吸毒工具：壶子一个，予以没收。",
  "prosecution_statement_sub": "广西壮族自治区柳州市鱼峰区人民检察院  \n起 诉 书  \n\n鱼检公刑诉〔2018〕387号  \n\n被告人黄某，男，1984年12月4日出生于广西壮族自治区柳州市，汉族，初中文化，无职业，住柳州市鱼峰区荣新路26号1栋1单元101室。曾因犯贩卖毒品罪，于2014年12月18日被柳州市柳南区人民法院判处有期徒刑十个月，并处罚金人民币三千元，2015年6月20日刑满释放。因涉嫌犯容留他人吸毒罪，于2018年3月6日被柳州市公安局柳南分局刑事拘留，同年4月12日被逮捕。现羁押于柳州市第二看守所。  \n\n本案由柳州市公安局柳南分局侦查终结，以被告人黄某涉嫌容留他人吸毒罪，于2018年x月x日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年3月6日凌晨，被告人黄某在其位于柳州市鱼峰区荣新路26号1栋1单元101室的家中，容留吸毒人员肖某、宋某、唐某吸食毒品冰毒。后公安机关当场查获，并扣押吸毒工具壶子一个。经对黄某、肖某、宋某、唐某的尿液进行检测，结果均为甲基安非他明（冰毒）呈阳性。  \n\n认定上述事实的证据如下：  \n1. 物证：吸毒工具壶子一个；  \n2. 书证：《受案登记表》、《立案决定书》、提取笔录、扣押清单、辨认笔录及指认照片、《行政处罚决定书》、《现场检测报告书》、新型毒品尿液样本采集记录、到案经过、前科判决书及释放证明书、户籍证明；  \n3. 证人证言：证人徐某、肖某、宋某、唐某、蔡某的证言；  \n4. 被告人供述：被告人黄某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人黄某对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人黄某为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。黄某曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯、毒品再犯，依法应当从重处罚。鉴于其归案后如实供述自己的罪行，依法可以从轻处罚。建议判处被告人黄某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广西壮族自治区柳州市鱼峰区人民法院  \n\n检 察 官 X某  \n检察官助理 X某  \n\n2018年x月x日",
  "fact": "（1）案件经过：  \n2018年3月6日凌晨，我在柳州市鱼峰区荣新路26号1栋1单元101室的家中，与肖某、宋某、唐某一起吸食毒品冰毒。公安机关当场查获我们，并扣押了一个吸毒用的壶子。我和肖某、宋某、唐某的尿液检测结果均为甲基安非他明（冰毒）呈阳性。  \n\n（2）犯案动机：  \n我没有主动提供场所给他人吸毒，只是他们来我家时一起吸食了毒品。  \n\n（3）案发之后的处理：  \n我没有主动自首，是被公安机关当场抓获。目前没有进行赔偿，也没有与任何人达成和解或取得谅解。"
}