{
  "defendant_information": "被告人俸某，男，1993年1月10日出生，汉族，出生地广西壮族自治区桂林市，文化程度高中，住桂林市临桂县。因本案于2019年1月5日被羁押并于次日被刑事拘留，同年2月2日被逮捕。",
  "prosecution_statement": "广东省广州市白云区人民检察院  \n起 诉 书  \n\n穗云检公诉刑诉〔2019〕1105号  \n\n被告人俸某，男，1993年1月10日出生，汉族，出生地广西壮族自治区桂林市，文化程度高中，住桂林市临桂县。因本案于2019年1月5日被羁押并于次日被刑事拘留，同年2月2日被逮捕。现羁押于广州市白云区看守所。  \n\n本案由广州市公安局白云区分局侦查终结，以被告人俸某涉嫌赌博罪，于2019年x月x日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n同案人赵某甲、盛某在同案人周某（均另案起诉）提供的位于本市白云区永平街东平宋屋街永福巷9-1号703房内，以打“三公”的方式聚众赌博。被告人俸某与同案人刘某、宋某、彭某、周某（均另案起诉）从事相关辅助工作。2019年1月5日2时许，公安机关在上址抓获赵某甲、盛某、刘某、宋某等共26人，在上址楼下抓获彭某、周某、俸某，当场查获赌具扑克牌一副及赌资人民币27300元。  \n\n认定上述事实的证据如下：  \n1. 同案人赵某甲、刘某、宋某、彭某、周某的供述及辨认材料，证实被告人俸某在赌博现场负责望风的事实；  \n2. 证人邹某、吴某、郎某等26名参赌人员的证言，证实参与赌博被查获的事实；  \n3. 现场照片、勘验检查笔录，证实案发现场特征；  \n4. 涉案手机、赌资、扑克牌照片，证实作案工具及赃款情况；  \n5. 行政处罚决定书，证实参赌人员被行政处罚；  \n6. 视频资料及审讯录像；  \n7. 扣押决定书、清单及证据保全决定书，证实作案工具和赌资扣押情况；  \n8. 到案经过、立案决定书、受案登记表，证实案发经过及被告人到案情况。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人俸某结伙聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以赌博罪追究其刑事责任。被告人俸某拒不供述犯罪事实，无认罪悔罪表现，依法应予惩处。建议判处被告人俸某有期徒刑七个月，并处罚金人民币五千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省广州市白云区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2019年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2019年1月5日凌晨2时许，我在广州市白云区永平街东平宋屋街永福巷9-1号703房楼下。同案人赵某甲、盛某等人在该房内以打三公的方式聚众赌博。我被安排与其他两人在楼下望风。公安机关在现场抓获房内赌博的26人，并在楼下抓获我和同案人彭某、周某，当场查获赌具扑克牌一副及赌资人民币27300元。  \n\n（2）犯案动机。  \n我未直接参与赌博活动，仅按照他人安排在楼下望风，未从中获利。  \n\n（3）案发之后的处理。  \n我在案发后被公安机关当场抓获，没有自首行为。目前尚未进行赔偿，也未与被害人达成和解或取得谅解。",
      "2.证人证言：同案人赵某甲供述：“该赌博场地是同案人周某提供，案发当日我与‘小某’纠集约20名赌客在该处进行赌博。约到凌晨2时，被警察现场查获。赌场内发牌、抽水的人、保管水箱钱的人及楼下看风的人均是由我和‘小某’负责安排。”并辨认被告人俸某就是在楼下看风的其中之一人。该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "3.证人证言：同案人刘某供述：“2019年1月5日2时许，我在广州市白云区东平村宋屋街永福巷1号703内负责收取三公赌博的水钱时，被公安人员抓获。此处由赵某甲负责，他是老板，有三人在楼下望风。”并辨认出被告人俸某就是在楼下望风的人之一。该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "4.证人证言：同案人宋某供述：“我与赵某甲、刘某等人一起在涉案场所参与赌博活动，楼下有三个人望风。”并辨认出被告人俸某就是在楼下望风的人之一。该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "5.证人证言：同案人彭某供述：“我与赵某甲、刘某等人一起在涉案场所参与赌博活动，楼下有三个人望风。”并辨认出被告人俸某就是在楼下望风的人之一。该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "6.证人证言：同案人周某供述：“该涉案场所由我提供给赵某甲聚众赌博使用，采用打‘三公’的形式进行赌博。楼下望风的共计三个人。”并辨认出被告人俸某就是与其一起被抓的一同望风的人。该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "7.证人证言：证人邹某证言：“该房屋由我出租给他人使用的，但不知道是用来进行赌博的，没有签订合同。”",
      "8.证人证言：证人吴某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "9.证人证言：证人郎某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "10.证人证言：证人龙某甲证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "11.证人证言：证人杨某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "12.证人证言：证人田某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "13.证人证言：证人赵某乙证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "14.证人证言：证人阳某甲证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "15.证人证言：证人黄某甲证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "16.证人证言：证人张某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "17.证人证言：证人胡某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "18.证人证言：证人阳某乙证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "19.证人证言：证人王某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "20.证人证言：证人耿某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "21.证人证言：证人孔某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "22.证人证言：证人郑某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "23.证人证言：证人陈某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "24.证人证言：证人黄某乙证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "25.证人证言：证人龙某乙证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "26.证人证言：证人曾某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "27.证人证言：证人赵某丙证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "28.证人证言：证人邓某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "29.证人证言：证人谢某证言：“我参与了涉案场所的赌博，被公安人员当场查获。”该证言经公安机关依法收集，并由办案人员签字确认，符合法定程序。",
      "30.物证：现场照片，证实了案发现场的特征情况。该照片由公安机关依法拍摄，并由办案人员签字确认，符合法定程序。",
      "31.勘验、检查笔录：现场勘验、检查笔录，证实了案发现场的特征情况。该笔录由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "32.物证：涉案手机照片，证实了现场查获的作案工具。该照片由公安机关依法拍摄，并由办案人员签字确认，符合法定程序。",
      "33.物证：赌资照片，证实了现场查获的赃款情况。该照片由公安机关依法拍摄，并由办案人员签字确认，符合法定程序。",
      "34.物证：扑克牌照片，证实了现场查获的赌具。该照片由公安机关依法拍摄，并由办案人员签字确认，符合法定程序。",
      "35.书证：公安机关出具的对参赌人员的行政处罚决定书，证实了查获的参赌人员被行政处罚的情况。该决定书由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "36.视听资料：视频资料制作说明及视听资料，涉案的光碟为公安机关审讯录像。该视频资料由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "37.书证：扣押决定书，证实查获的作案工具和赌资的扣押情况。该决定书由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "38.书证：扣押清单，证实查获的作案工具和赌资的扣押情况。该清单由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "39.书证：证据保全决定书，证实查获的作案工具和赌资的扣押情况。该决定书由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "40.书证：公安机关出具的到案经过，证实了本案的案发经过、被告人的到案情况。该到案经过由公安机关依法制作，并由办案人员签字确认，符合法定程序。",
      "41.书证：立案决定书，证实了本案的立案情况。该决定书由公某依法制作，并由办案人员签字确认，符合法定程序。",
      "42.书证：受案登记表，证实了本案的受案情况。该登记表由公某依法制作，并由办案人员签字确认，符合法定程序。"
    ],
    []
  ],
  "term": 7.0,
  "fine": 5000.0,
  "reprieve": 0.0,
  "charge": [
    "赌博罪"
  ],
  "result": "据此，公诉机关认为被告人俸某的行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，构成赌博罪。提请本院依法判处。被告人俸某否认公诉机关的指控。辩护人提出认定被告人俸某犯赌博罪，证据不足，应当认定被告人无罪。上述事实，有下列经法庭查证、质证，并经本院确认的证据证实，其中有：⒈同案人赵某甲的供述，证实了其是该赌博场地是同案人周某提供，案发当日其与“小某”纠集约20名赌客在该处进行赌博。约到凌晨2时，被警察现场查获。赌场内发牌、抽水的人、保管水箱钱的人及楼下看风的人均是由其和“小某”负责安排。并辨认被告人俸某就是在楼下看风的其中之一人。⒉同案人刘某的供述，证实了其于2019年1月5日2时许，在广州市白云区东平村宋屋街永福巷1号703内负责收取三公赌博的水钱时，被公安人员抓获。此处由赵某甲负责，他是老板，有三人在楼下望风。辨认出被告人俸某就是在楼下望风的人之一。⒊同案人宋某、彭某的供述，供述的内容与以上同案人供述的内容一致，并辨认出被告人俸某就是在楼下望风的人之一。⒋同案人周某的供述，证实了该涉案场所由其提供给赵某甲聚众赌博使用，采用打“三公”的形式进行赌博。楼下望风的共计三个人，并辨认出被告人俸某就是与其一起被抓的一同望风的人。⒌证人邹某的证言，证实了该房屋由其出租给他人使用的，但不知道是用来进行赌博的，没有签订合同。⒍证人吴某、郎某、龙某甲、杨某、田某、赵某乙、阳某甲、黄某甲、张某、胡某、阳某乙、王某、耿某、孔某、郑某、陈某、黄某乙、龙某乙、曾某、赵某丙、邓某、谢某的证言，均证实了参与涉案场所的赌博被公安人员当场查获的事实。⒎现场照片，现场勘验、检查笔录，证实了案发现场的特征情况。⒏涉案手机、赌资、扑克牌照片，证实了现场查获的作案工具及赃款的情况。⒐公安机关出具的对参赌人员的行政处罚决定书，证实了查获的参赌人员被行政处罚的情况。⒑视频资料制作说明及视听资料，涉案的光碟为公安机关审讯录像。⒒扣押决定书，扣押清单、证据保全决定书，证实查获的作案工具和赌资的扣押情况。⒓公安机关出具的到案经过，立案决定书、受案登记表，证实了本案的案发经过、被告人的到案情况，证实了被告人没有自首情节。对于辩护人对本案证据的质证意见，经查，本案同案人对被告人俸某不仅有指认，且对被告人如何参与赌博犯罪的过程均予以供述，供述的内容相互印证，客观真实，均可以采纳为本案的证据使用。本院认为，被告人俸某结伙聚众赌博，其行为已构成赌博罪。公诉机关指控被告人俸某犯赌博罪，事实清楚，证据确实、充分，罪名成立。被告人俸某虽拒不供述犯罪事实，但本案有多名同案人供述及对被告人的辨认材料，供述的内容真实客观，均证实了被告人参与赌博犯罪的事实，对于辩护人提出本案证据不足的意见与客观事实不符，本院不予采纳。综合以上量刑情节，依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条之规定，判决如下：被告人俸某犯赌博罪，判处有期徒刑七个月，并处罚金五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月5日起至2019年8月4日止。罚金自本判决生效第二日起五日内缴纳。",
  "prosecution_statement_sub": "广东省广州市白云区人民检察院  \n起 诉 书  \n\n穗云检公诉刑诉〔2019〕1105号  \n\n被告人俸某，男，1993年1月10日出生，汉某，出生地广某甲，文化程度高中，住桂某（以上身份情况均自报）。因本案于2019年1月5日被羁押并于次日被刑事拘留，同年2月2日被逮捕。现羁押于广某乙。  \n\n本案由广某丙侦查终结，以被告人俸某涉嫌赌博罪，于2019年x月x日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n同案人赵某甲、盛某在同案人周某（均另案起诉）提供的位于本市白某内，以打“三公”的方式聚众赌博。被告人俸某与同案人刘某、宋某、彭某、周某（均另案起诉）从事相关辅助工作。2019年1月5日2时许，公安机关在上址抓获赵某甲、盛某、刘某、宋某等共26人，在上址楼下抓获彭某、周某、俸某，当场查获赌具扑克牌一副及赌资人民币27300元。  \n\n认定上述事实的证据如下：  \n1. 同案人赵某甲、刘某、宋某、彭某、周某的供述及辨认材料，证实被告人俸某在赌博现场负责望风的事实；  \n2. 证人邹某、吴某、郎某等26名参赌人员的证言，证实参与赌博被查获的事实；  \n3. 现场照片、勘验检查笔录，证实案发现场特征；  \n4. 涉案手机、赌资、扑克牌照片，证实作案工具及赃款情况；  \n5. 行政处罚决定书，证实参赌人员被行政处罚；  \n6. 视频资料及审讯录像；  \n7. 扣押决定书、清单及证据保全决定书，证实作案工具和赌资扣押情况；  \n8. 到案经过、立案决定书、受案登记表，证实案发经过及被告人到案情况。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人俸某结伙聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以赌博罪追究其刑事责任。被告人俸某拒不供述犯罪事实，无认罪悔罪表现，依法应予惩处。建议判处被告人俸某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省广州市白云区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2019年x月x日",
  "fact": "（1）案件经过。  \n2019年1月5日凌晨2时许，我在广州市白云区永平街东平宋屋街永福巷9-1号703房楼下。同案人赵某甲、盛某等人在该房内以打三公的方式聚众赌博。我被安排与其他两人在楼下望风。公安机关在现场抓获房内赌博的26人，并在楼下抓获我和同案人彭某、周某，当场查获赌具扑克牌一副及赌资人民币27300元。  \n\n（2）犯案动机。  \n我未直接参与赌博活动，仅按照他人安排在楼下望风，未从中获利。  \n\n（3）案发之后的处理。  \n我在案发后被公安机关当场抓获，没有自首行为。目前尚未进行赔偿，也未与被害人达成和解或取得谅解。"
}