{
  "defendant_information": "江某甲，男，1993年11月5日出生，公民身份号码XXXXXXXXXX，中专文化，无业人员，户籍所在地XXXXXXXX，家住XXXXXXXXXX。曾因犯故意伤害罪、敲诈勒索罪于2012年的6月被本院数罪并罚，判处了有期徒刑11年，并处罚金4000元。因贩卖毒品罪于2022年10月被江阳区人民法院判处了有期徒刑7个月，并处罚金5000元，于2023年的1月10日刑满释放。因本案于2024年的6月28日被泸州市公安局纳溪区分局刑事拘留，同年的8月2日执行的逮捕。",
  "prosecution_statement": "人民检察院起诉书，泸纳检刑诉2024 152号，本案由泸州市公安局纳溪区分局侦查终结，以被告人江某甲涉嫌开设赌场罪于2024年9月9月29日向本院移送起移送起诉。本院受理后已同于同日已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法询问了被告人，听取了值班律师的意见，审查了全部案件材料。经依法审查查明，2024年6月27日凌晨3时许，被告人江某甲组织熊某甲、陶某甲、蒋某甲、李某甲等20余人在泸州市纳溪区安富街道西林街聚贤阁茶庄内用扑克牌打三公的方式进行赌博，被泸州市公安局纳溪区分局民警当场查获，查获赌资共计5,8880元。经查2024年6月25日凌晨，被告人江某甲组织多人在聚贤阁茶庄以打三公的方式聚众赌博。2024年6月26日凌晨，被告人江某甲组织多人在其老家房屋内，以打三公的方式聚众赌博，江某甲从三次赌博活动中抽头渔利约8000元，被告人江某甲系被抓获归案，到案后如实供述上述犯罪事实。认定上述事实的证据有物证、书证、证人证言、被告人供述和辩解、辨认、扣押决定书等。本院认为，被告人江某甲以营利为目的，用赌博，其行为已触犯中华人民共和国刑法第三百零三条第一款的规定，犯罪事实清楚，证据确实充分，应当以赌博罪追究其刑事责任。江某甲曾被判处有期徒刑徒刑以上刑罚，在刑罚执行完毕5年内再犯，将判处有期徒刑以上刑罚之罪。根据中华人民共和国刑法第六十五条第一款之规定，系累犯，应从重处罚。江某甲到案后如实供述犯罪事实，根据中华人民共和国刑法第六十七条第三款之规定，系坦白，可以从轻处罚，根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。此致，泸州市纳溪人民法院。",
  "evidence": [
    [
      "1.第一组是程序性方面的证据，一是破案经过，包括受案登记表、立案决定书、诉讼在诉讼文书卷的8~9页，2024年6月27日，纳溪分局治安大队协同安富派出所根据情报线索发现纳溪区安富街道西林街一楼聚贤阁茶庄内涉嫌聚众赌博，该局于同日受案，并以627开设赌场罪立案侦查。第二是强制措施情况，包括拘留通知书、变更羁押期限通知书、批准逮捕决定书、逮捕证、逮捕通知书，在诉讼卷的17页、26页、35页、75页、80页和81页，被告人江某甲于2024年6月28日6:00被刑事拘留，6月28日18:00送看守所羁押，经我院批准于2024年8月2日执行逮捕。第三是户籍证明，在第一卷的第一页，被告人江某甲生于1993年11月5日户籍地XXXXXX。",
      "2.第二组证据，案件事实方面的证据。一是被告人供述和辩解，江某甲在侦查机关共接受了5次讯问，对自己组织聚众赌博的行为做了有罪供述:“2024年6月10多号，陈某说他经营的聚贤阁茶楼没有生意想转让，我就喊他拿给我整，当时陈某已经交了一年的房租，我就和他商量茶楼的收入一人一半，到时候给他交房租。我平时的朋友比较多，就经常喊人来打牌，第一次打三公的时间是6月25日凌晨，参加打三公的人就是在茶馆打完牌的人，当天开了4个门子，打的是自由赛，没有固定门子，刚开始打的时候没有什么人，每盘就只提了几十元的中钱，后来人多了多点了，每盘就抽100 100~200元不等。发牌的人是做门子的人轮流发搞吃赔，不管是做门子的人还是飞文，都是100元起押上不封顶，盅盅钱就提来放在桌子边上，一般提了1000多的时候，我就放自己身上或者是放在谢某那里保管。这次打到凌晨4点过就散伙了，一共抽了3000多元。第二次是在我老家安富街道炳林社区二组二号打的，最开始他们在茶馆打，打到十一二点的时候，有人提出来打三公，我就说在茶馆里面打不好，然后就去买烟水牌把他们带到我老家，当天晚上有10多个人打和前一天晚上一样的打法，打到凌晨4点过散伙，一共抽了3000多元盅盅钱。第三次就是6月27日凌晨1点过被公安机关抓获的那次，当天是在茶馆打的三公，规矩和打法都是和之前一样，我在桌子上拿了两次盅盅钱，每次拿1000多，当天晚上抽了2000多元，我就是用这个钱来打三公，后来输了我又在别人那里借了3000元打，最后钱赢回来了，我就把东钱放在谢某吧台那儿，后来被公安机关查获了。打三公没有人组织，都是在茶馆打大二麻将结束之后有客人说要打三公，他们自发组织，茶馆是我和陈某合伙经营的，我要保证茶馆的客流量，所以就允许他们在里面打三公。我放了三四万元的现金在吧台，因为有些客人没有带现金来，或者是打牌的时候输了就可以去吧台通过微信扫码支付给谢某，然后就把我放在吧台的现金拿给客人们。6月25日凌晨抽了3000多元，26日抽了3000元左右，27日抽了2000多元被公安查获。盅钱是我得，但是我要用这个钱来支付房费、烟、钱、水、钱、烧烤钱除去开支后，每场牌局剩的几百到千把元等的金额，本来我不想赚这个钱，我的目的是为了留住客人，增加茶楼的流量，从而多挣点茶楼的包间费，陈某不分盅盅钱，他只是分茶楼的正常盈利收入，我是参与了赌博的，不确定我的输赢多少钱。”",
      "3.第二组第二部分是证人证言，在第一卷的第一陈某的证言在第一卷50~70页，聚贤阁是我在4月份开的，本来股东只有我一个人，后来6月份江某甲说要入股，股东就变成了我们两个人。25日晚上7时许，我和江某甲都在茶馆，当时陆续来了10多个客人，刚刚开始这些人都是各自打牌，过了几个小时之后，我进包间倒水，就看见他们10多个人围在一张桌子上打扑克牌，但是我没有注意是不是有人坐庄，他们打到凌晨才结束，6月26日晚上我也是7:00到的茶馆，当时陆续来了10多个人，大家来了之后开始没有打牌，到了晚上12点左右，江某甲也来了，客人应该是看到人到的差不多了，就去包间还是和上次一样围在桌子上打三公，桌子上坐的人我都不认识，打到凌晨3:00的样子，公安机关就来抓人了。他们第一次是在6月25日在茶馆里面打的，第二次是6月27日凌晨12点过在茶馆里面打的，总共有10多个20个人参与，我认识的有李某乙、江某甲、熊某甲、陶某乙、蒋某乙等人，打三公就是用扑克牌进行赌博，发4门每每门3张比大小，然后以点数大小来定输赢。我没有参与打牌，27号那天我是因为好久没去茶馆，所以才去茶馆帮忙。茶馆的利润我和江某甲55分，我们合伙开茶馆期间，我不清楚他组织了几次赌博，因为那段时间我的妻子要生孩子，我要照顾她，所以我有好几天没有去。第二是陶某乙的证言，在第一卷的83~99页，6月27日凌晨2点过，我龙某甲、周某甲、胡某甲在汇发广场吃烧烤，后来龙某甲喝醉我就把他送回家了。周某甲喊胡某甲把他送到西林路百洁枣豆花对门小区里面，江某甲开的茶馆去，我就送他到这个茶馆后就看见10多个人围在桌子上打三公，周某甲在包间的沙发上睡着，我去上厕所的时候就遇到了公安机关抓赌，茶馆是江某甲和陈某合开的，我晓得他们在打三公就是赌博，赌场是江某甲和陈某组织的，因为茶馆是他们合作，我当时看到江某甲在抽中签，应该是根据一局牌的下注金额多少来抽，一局抽几十块至上百元不等。第三是谢某的证言，在第一卷的100~115页，我只是茶馆吧台的收银员，没有进到他们赌博的屋子，他们20多个人在里面赌博，但是具体怎么赌博的我不知道，有的人输了钱在我那里换钱，然后又继续进去打牌，赌博的位置在纳溪区西林街聚贤阁茶楼的吧台进去一间大厅里面，陈某叫我用自己的微信收钱，然后把收到的钱提到银行卡，把钱取出来放在吧台抽屉里，还有把收到的钱转给江某甲。另外还有一种就是他们打过牌后有些人不要现金的，他又把现金给我，然后我微信转给对方，我在茶楼就只负责接待一下客人泡茶之类的事情，6月27日当天凌晨12时许，来了很多人，我只晓得他们在里面赌博，到了凌晨3时许就被公安机关抓了。第四是熊某甲的证言，在第一卷的116~131页，6月25日，25日晚上7时许，江某甲喊我到他的茶馆打牌，当天我们在茶馆包间打的是格罗松，6月26 6日晚上11时许，我想着去江某甲的茶馆看，耍到茶馆的时候，就有八九个人在茶馆大厅的桌子上打三公，发牌的话坐着4个人，每个人发一手，没有固定发牌的人，其他人站着下注，还有些人就站着看，我们打的是几百元1000多元的1000多元一手的三公，我在旁边压了两手输了200元左右。茶馆在安富百洁早豆花里面一楼的一间门市，老板是江某甲，老板抽水就是装上通吃的时候提20元钱就放在前面桌垫下面，当天我带了2100元去，输了1000元左右，后来被公安机关扣押了6200元钱，这些钱是我当时在公安机关抓赌的时候，在有些人把钱丢我在地上捡的。第五是蒋某丙的证言，蒋某丙在证言在第一卷的132页到147页，我认识江某甲和陈某，他们的茶馆开在汇发广场附近，6月27日晚上凌晨4:30的时候，我没有去江某甲茶馆打牌，当时在下雨，我在惠发广场躲雨的时候，被公安机关抓了。第六是陶某甲的证言，在第一卷的148~162页，我是6月27日凌晨5:30左右到达陈某的茶馆，茶馆位置在纳溪区安富街道惠发广场，百洁早豆花对面一楼，茶馆是陈某开的，老板是江某甲和陈某，熊某乙在赌场负责提中中前门子，不是固定的，谁想做都可以。我和陶某乙是亲戚，第一次是6月22日的时候，陶某乙带我去的这个赌场，在江某甲茶馆内他们打三公，我在旁边当绯闻压了几手，输了360元。第二次是6月25日在纳溪区城区的边上，不确定是不是江某甲的老家，当晚他们打的也是三公，我看到一个朋友在就帮他打了几盘，第三次就是6月27日晚上，我本来是想去他茶馆耍一会儿，结果刚到茶馆就看见公安民警在抓赌，我就去了这三次。第七是蒋某丁的证言在第一卷的163~186页，6月27日凌晨3时许，我和李某丙在东门吃饭的时候，听说江某甲的茶馆被查了，然后我们去茶馆现场看看什么情况，到了辉发广场看到蒋某戊也来了，我们在外边等了一会儿看，没有发现什么情况后来，就被警察抓，警察抓住了。我总共在茶馆里面赌博了两次，第一次是在茶楼，在被公安机关抓获前的两三天，当时李某丙还有几个人在茶楼里面割罗松，凌晨1:00左右有人提出来打三公，当天晚上打三公的人大概有10多个人，我记得有江某乙、李某甲、熊某甲、张某，开了4个门子，没有固定门子，最开始可以几十块下注，后来最少下注都是一百元上不封顶，基本上都是每盘都是100 200的抽。宝某抽的盅盅钱用手机压在他面前，每次抽的盅盅钱有一两千的时候，江某丙或者谢某就来把盅盅钱拿走。第二次是2024年6月25日在江某甲老家打的，最开始是格罗松，后来打到凌晨有人提出来打三公，我们就从茶楼里面坐车到了江某甲老家，还是由熊某甲担保，100元起押上不封顶，每次抽的盅盅钱都是被江某丁或者谢某拿走了。当天晚上我们打到凌晨5点，我只晓得茶馆的老板是江某甲和陈某。后面都是参赌人员的证言，在此不再宣读。唐某甲的证言在187~204页，李某乙的证言在二卷的22~40页，李某丁的证言在二卷的64~75页，常某的证言在20第二卷的105~113页，122~126页，罗某的证言在二第二卷的127~134页，姚某甲的证言在第二卷163~172页，吴某甲的证言在第二三卷的1~11页，周某乙的证言在第三卷41~50页，帅某甲的证言在94~104页，第三卷薛某的证言在第三卷132~143页，刘某的证言在第三卷152~157页，王某甲的证言在三卷158~169页，顾某甲的证言在第四卷1~10页，顾某乙的证言在第四卷的27~33页，龙某乙的证言第四卷42~54页，唐某乙的证言在第四卷71~79闫某的证言在第四卷101~109，李某丙的证言在第四卷120~129，周某甲的证言在第四卷177~189，于某甲的证言在第五卷的1~10页，上述28名证人的证言就是上述28名证人均是公安机关在6月27日凌晨在江某甲的茶馆查获的，现场查获的赌客以及其他现场在场人员，上述的证言均证明了6月27日晚上，江某甲在自己所开的茶馆内，组织客人打三公，并从中抽头渔利的事实。",
      "4.第三是辨认笔录在第一卷，第一是江某甲指认现场的笔录是散页材料，2024年10月25日，江某甲对其三次组织赌博活动的地点进行了指认附指认现场照片6张。第二是陈某的辨认笔录，在第一卷71~82页，陈某辨认出了熊某甲、李某乙、蒋某乙和陶某丙、李某戊。第三是唐某丙的辨认笔录在第一卷1~21页，唐某丙辨认出了谢某、冯某、李某乙、王某甲、唐某乙、付某、江某乙、林某、吴某甲。第四是李某乙的笔录，辨认笔录在第二卷的41~52页，李某乙辨认出了江某甲、陈某、谢某、蒋某己、闫某、李某丁的辨认笔录在76到第二卷76~104页，李某丁指认的辨认出了江某甲、蒋某庚、熊某丙、于某甲，火锅农民任某、罗某、陈某、帅某乙、陶某乙、薛某、常某的辨认笔录在第二卷的114~121页，常某辨认出茶馆老板江某甲、赌客薛某和陶某乙，罗某的辨认笔录在第二卷30 135 162页，罗某辨认出了江某甲、陈某、谢某以及赌客吴某乙、于某甲、胡某乙等人。第八是姚某乙辨认笔录，在第二卷的173~196页，姚某乙辨认出了老板江某甲、胡某乙、熊某甲、宝某以及赌客付某、龙某乙、吴某甲等人。第九是吴某甲的辨认笔录，在第三卷的12~40页，吴某甲辨认出了赌客任某、刘某、帅某甲、周某丙、王某甲等人。周某丙的辨认辨认现场笔录，在第二第三卷的51~89页，周某丙会对案发现场会发广场、聚贤庄茶、聚贤阁茶庄和安富街道炳林社区二组二组三号住宅进行了辨认。第十一是周某丙辨认人员的笔录，在第三卷90~93页，周某丙辨认出了江某甲女朋友谢某以及赌客陶某甲、唐某乙老板江某甲、陈某、宝某、熊某甲等人。第十二，帅某甲辨认笔录10 100卷第三卷105~131页，帅某甲辨认出了茶馆老板江某甲、陈某、谢某以及赌客于某乙等人。第十三是刘某辨认笔录，在第三卷的152~157，刘某辨认出了任某、薛某、王某甲辨认笔录，在第三卷170~192页，王某甲辨认出了王某乙、武某、帅某甲等5克。付某辨认笔录在第四卷的1~10页，付某辨认出了茶馆老板陈某以及江某甲、于某甲、古某等人古某辨认笔录，在第四卷的34~41页，古某辨认出了于某丙等人龙某乙辨认笔录，在第四卷55~70页，龙某乙辨认出了江某甲、熊某甲、陈某等人唐某丁的辨认笔录。在第四卷80~100页，唐某乙辨认出茶馆老板江某甲以及赌客付某、龙某乙等人闫某的辨认笔录，在第四卷110~119页，闫某辨认出了老板江某甲、门子龙某乙，第二十是李某丙辨认出了在第四卷130~143页，李某丙辨认出了茶馆老板江某甲一起打牌的人员陶某乙等人。任某辨认笔录在第四卷的153~176页，任某辨认出了毒茶馆老板江某甲和陈某。周某甲的辨认笔录在第四卷190~195页，周某甲辨认出了陶某乙和任某。第四是扣押决定书、扣押清单、收缴物品清单、缴费凭据在第五卷的37~96页，113~"
    ],
    []
  ],
  "term": 14,
  "fine": 10000,
  "reprieve": 0.0,
  "charge": [
    "赌博罪"
  ],
  "result": "",
  "fact": "对获利的金额有一点争议。起诉书说的8000里面，有一些我用来买槟榔，烟，茶水了，花了很多，这些都是听客某安排的，我就没想到这个都会算成这个是抽头盈利的里面。我实际获利只有1700多，不到1800元。正常收取一桌大概是五六百块钱，打4~6个小时。到你茶庄来打牌的平时打的是跑的快，不都是来赌博的。不收取烟和槟榔的费用也是300块钱一场，收取就是五六百，还包括中午晚上提供吃饭。\n我就是懂不了这个是抽头盈利和我们非法获利是什么意思，因为他这个金额我是蒙的，因为我对法律是比较淡薄，因为这个钱是他们凑在那里，然后他们有支配权，他们叫我买烟，我就给他买烟，他们叫我买水，我就给他买水。这个不是的，说我来，他只是说他们剩余的我得了，我都我都得到了的事。不是的，说这个钱他坐在那里，我想怎么不是这样的，是他们需要什么东西就叫我给他买，是他们都打牌的人用这个支配权的，我是这个意思。金融其实我获利没获利那么多，他们就是两次牌打下来，只得到了1700多块钱，第一次得了1100的样子，第二次得了将近700块钱的样子，1800都不到。因为第一次3000多和第二次2000多，他们拿来中途到叫我买烟买槟榔还有买水，还要提供他们吃饭。",
  "request": "量刑方面，我觉得我这个事情对而言，我觉得相对重了一点，希望你说审判长可以看在我认罪认罚就是说坦白从宽的条件基础上能给我从轻处理，从从轻处罚。其他我没有意见，我也就说确实犯了这个罪，确实犯了法，恐怕就该接受处罚，我没有其他异议。"
}