{
  "defendant_information": "被告人刘某甲，性别男，户籍XXX",
  "prosecution_statement": "长春市南关区人民检察院  \n起 诉 书  \n\n长南检一部刑诉〔2019〕166号  \n\n被告人刘某甲，男，户籍XXX。因涉嫌职务侵占罪，于2019年5月5日被长春市公安局朝阳区分局刑事拘留，现羁押于长春市看守所。  \n\n本案由长春市公安局朝阳区分局侦查终结，以被告人刘某甲涉嫌职务侵占罪，于2019年8月13日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年1月至5月间，被告人刘某甲利用担任哈尔滨顶津食品有限公司长春分公司销售员的职务便利，采取低价出售公司货物并截留货款的手段，侵占公司货款人民币215592元。经鉴定，涉案康师傅冰红茶等15项饮料价值人民币222592元。案发前，被告人返还被害单位人民币7000元。  \n\n认定上述事实的证据如下：  \n1. 书证：抓获经过、情况说明、微信交易记录、银行转账记录、银行交易明细、转账明细、借条、收条、劳动合同书、出货明细表、出货单、临时羁押证明、在逃人员登记表；  \n2. 证人证言：证人米某、郑某、陈某、刘某乙、李某甲、张某甲、张某乙、马某、许某、叶某、唐某、徐某、赵某、齐某、李某乙、王某、孙某、娄某的证言；  \n3. 鉴定意见：长春市价格认证中心出具的鉴定意见；  \n4. 其他证据：辨认笔录及照片、书面材料、营业执照、常住人口数据查询详细信息。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人刘某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人刘某甲利用职务便利，将本单位财物非法据为己有，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人刘某甲到案后如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。建议判处被告人刘某甲有期徒刑一年，并责令退赔被害单位人民币二十一万五千五百九十二元。  \n\n此致  \n长春市南关区人民法院  \n\n检 察 官 纪某  \n检察官助理 XXX  \n2019年8月13日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2018年1月至5月间，我在担任哈尔滨顶津食品有限公司长春分公司销售员期间，利用职务便利，将公司的康师傅冰红茶等饮料低价出售给客户，并截留了部分货款。经鉴定，涉及的15项饮料实际货款为215592元，市场价值为222592元。案发前，我返还了被害单位7000元。  \n\n（2）犯案动机。由于个人经济压力较大，我产生了通过低价销售公司货物并截留部分货款来缓解自身财务困难的想法。  \n\n（3）案发之后的处理。我没有主动自首，公安机关在侦查过程中将我抓获。案发后我返还了部分货款7000元，但尚未完全赔偿被害单位损失。目前未与被害单位达成和解，也未取得谅解。",
      "2.书证：抓获经过，证实被告人刘某甲被抓获的经过，由长春市公安局朝阳区分局依法出具，载明抓获时间、地点及程序符合《刑事诉讼法》相关规定",
      "3.书证：情况说明，由哈尔滨顶津食品有限公司长春分公司出具并加盖公章，内容与案件事实相符，经公安机关核实确认",
      "4.书证：微信交易记录，由公安机关依法调取并出具提取说明，包含完整交易时间、金额及对方账户信息",
      "5.书证：银行转账记录，由中国人民银行长春中心支行协助调取，包含账户全称、交易日期及完整流水号",
      "6.书证：银行交易明细，由中国工商银行长春分行提供并加盖业务章，记录涵盖涉案时段全部存取款及转账记录",
      "7.书证：转账明细，经公安机关与银行系统数据比对确认，包含交易双方账户信息及资金流向说明",
      "8.书证：借条，经笔迹鉴定确认系刘某甲本人签署，附有见证人李某甲的签字确认",
      "9.书证：收条，记载款项交付时间、金额及用途，经司法鉴定确认形成时间与案件事实相符",
      "10.书证：劳动合同书，经哈尔滨顶津食品有限公司人力资源部确认备案，包含双方签字及劳动部门鉴证章",
      "11.书证：出货明细表，由公司仓储系统自动生成，经审计部门核对与实物出库记录一致",
      "12.书证：出货单，每单均有经办人张某乙、复核人马某双重签字确认",
      "13.书证：临时羁押证明，由长春市看守所依法出具，载明入所体检记录及办案机关交接手续",
      "14.书证：在逃人员登记表，由公安部全国在逃人员信息系统生成，包含案件编号及上网追逃审批记录",
      "15.证人证言：证人米某的证言经公安机关制作询问笔录，并与其银行账户收款记录相互印证",
      "16.证人证言：证人郑某的证言与公司监控录像记录的货物交接过程相符",
      "17.证人证言：证人陈某的证言经法庭当庭质证，其作为财务人员提交了对应的账款差异报表",
      "18.证人证言：证人刘某乙的证言与审计报告载明的货款短缺金额一致",
      "19.证人证言：证人李某甲的证言经公证处公证，陈述内容与微信聊天记录相互佐证",
      "20.证人证言：证人张某甲的证言有其签名的书面陈述材料，并附员工身份证明",
      "21.证人证言：证人张某乙的证言与货物运输GPS轨迹记录相符",
      "22.证人证言：证人马某的证言经侦查实验验证，其所述货物装卸过程符合实际操作规范",
      "23.证人证言：证人许某的证言与被告人供述的关键时间点吻合",
      "24.证人证言：证人叶某作为公司监察部主任，其证言附有公司规章制度文本作为依据",
      "25.证人证言：证人唐某的证言与扣押物品清单记载的货物批号对应",
      "26.证人证言：证人徐某的证言经测谎仪测试显示未作虚假陈述",
      "27.证人证言：证人赵某的证言有同期录音录像资料佐证",
      "28.证人证言：证人齐某的证言与公司追回货款的银行入账凭证相符",
      "29.证人证言：证人李某乙的证言经其他三名证人独立陈述印证",
      "30.证人证言：证人王某的证言与其工作日志记载的货物调度记录一致",
      "31.证人证言：证人孙某的证言经会计师事务所测算，所述损失金额与财务数据误差率小于3%",
      "32.证人证言：证人娄某的证言与被告人手机提取的销售沟通录音相互印证",
      "33.鉴定意见：由长春市价格认证中心出具，鉴定人员具备司法鉴定资质，附完整取样照片及市场比价依据"
    ],
    []
  ],
  "term": 12.0,
  "fine": 215592.0,
  "reprieve": 0.0,
  "charge": [
    "职务侵占罪"
  ],
  "result": "一、被告人刘某甲犯职务侵占罪，判处有期徒刑一年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月5日起至2020年5月4日止。）二、责令被告人刘某甲退赔被害单位哈尔滨顶津食品有限公司长春分公司人民币二十一万五千五百九十二元。",
  "prosecution_statement_sub": "长春市南关区人民检察院  \n起 诉 书  \n\n长南检一部刑诉〔2019〕166号  \n\n被告人刘某甲，男，户籍XXX。因涉嫌职务侵占罪，于2019年5月5日被长春市公安局朝阳区分局刑事拘留，现羁押于长春市看守所。  \n\n本案由长春市公安局朝阳区分局侦查终结，以被告人刘某甲涉嫌职务侵占罪，于2019年8月13日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年1月至5月间，被告人刘某甲利用担任哈尔滨顶津食品有限公司长春分公司销售员的职务便利，采取低价出售公司货物并截留货款的手段，侵占公司货款人民币215592元。经鉴定，涉案康师傅冰红茶等15项饮料价值人民币222592元。案发前，被告人返还被害单位人民币7000元。  \n\n认定上述事实的证据如下：  \n1. 书证：抓获经过、情况说明、微信交易记录、银行转账记录、银行交易明细、转账明细、借条、收条、劳动合同书、出货明细表、出货单、临时羁押证明、在逃人员登记表；  \n2. 证人证言：证人米某、郑某、陈某、刘某乙、李某甲、张某甲、张某乙、马某、许某、叶某、唐某、徐某、赵某、齐某、李某乙、王某、孙某、娄某的证言；  \n3. 鉴定意见：长春市价格认证中心出具的鉴定意见；  \n4. 其他证据：辨认笔录及照片、书面材料、营业执照、常住人口数据查询详细信息。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人刘某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人刘某甲利用职务便利，将本单位财物非法据为己有，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人刘某甲到案后如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。建议判处被告人刘某甲有期徒刑XX，缓刑XX，并责令退赔被害单位人民币XX元，判处罚金人民币XX元。  \n\n此致  \n长春市南关区人民法院  \n\n检 察 官 纪某  \n检察官助理 XXX  \n2019年8月13日",
  "fact": "（1）案件经过。2018年1月至5月间，我在担任哈尔滨顶津食品有限公司长春分公司销售员期间，利用职务便利，将公司的康师傅冰红茶等饮料低价出售给客户，并截留了部分货款。经鉴定，涉及的15项饮料实际货款为215592元，市场价值为222592元。案发前，我返还了被害单位7000元。  \n\n（2）犯案动机。由于我个人经济压力较大，我产生了通过低价销售公司货物并截留部分货款来缓解自身财务困难的想法。  \n\n（3）案发之后的处理。我没有主动自首，公安机关在侦查过程中将我抓获。案发后我返还了部分货款7000元，但尚未完全赔偿被害单位损失。目前未与被害单位达成和解，也未取得谅解。"
}