{
  "defendant_information": "被告人颜某，男，汉族，文化程度XXX，户籍XXXXX。",
  "prosecution_statement": "福清市人民检察院  \n起 诉 书  \n\n融检公诉刑诉〔2019〕1278号  \n\n被告人颜某，男，汉族，文化程度XXX，户籍XXXXX。因涉嫌聚众斗殴罪，于2018年9月25日被福清市公安局抓获，到案后如实供述犯罪事实。  \n\n本案由福清市公安局侦查终结，以被告人颜某涉嫌聚众斗殴罪，于2019年11月21日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，讯问了被告人，听取了值班律师的意见，审查了全部案件材料。被告人颜某同意本案适用认罪认罚从宽制度审理。  \n\n经依法审查查明：  \n\n2017年11月17日晚，同案人何某甲（已判刑）因生意纠纷指使人员到福清市何某乙经营的“鸿恒建材店”打砸。同案人何某丙（已判刑）率领同案人薛某甲、何某丁、林某甲、施某（均已判刑）等人到场阻止。同案人何某丙在电话中与同案人何某甲发生争吵，何某甲遂约何某丙到其位于福清市块的海沙经营项目部斗殴。  \n\n2017年11月18日，同案人何某丙纠集同案人薛某甲、何某戊、林某甲、何某己、施某等人，让他们纠集人员参与斗殴。其中同案人林某甲纠集被告人颜某及同案人叶某、胡某、薛某乙（均已判刑）等人。同案人何某己、何某戊准备木棍用于斗殴。当日15时许，同案人何某丙纠集数十名人员完毕，率众前往同案人何某甲位于福清市块的海沙经营项目部准备与之斗殴。同案人何某戊驾驶工具车载同案人高某、薛某甲、何某丁，将事先准备好的木棍送至蓝园Ｊ2区块项目部附近分发。同案人何某丙一方人员手持木棍、佩戴口罩，驱车前往斗殴地点。  \n\n双方人员在项目部前持棍棒、刀具、石头等工具互殴。同案人杜某驾驶闽Ａ×××××号车辆冲向人群，撞伤同案人文某。斗殴造成双方多人受伤，多辆汽车损毁。经鉴定，同案人文某损伤程度为轻伤一级，同案人薛某甲为轻伤二级，同案人孙某为轻微伤。  \n\n认定上述事实的证据如下：  \n1. 证人证言：陈某、郭某、林某乙等15名证人的证言；  \n2. 鉴定意见：福清市公安局物证鉴定室出具的损伤程度鉴定书；  \n3. 书证：福清市价格认证中心价格认定结论书、车辆维修合同书、机动车信息等；  \n4. 勘验笔录：现场勘验检查工作记录及照片；  \n5. 辨认笔录：涉案人员及现场的辨认笔录及照片；  \n6. 同案人供述：何某丙、林某甲等同案人的供述；  \n7. 被告人颜某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人颜某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人颜某结伙持械聚众斗殴，人数多，规模大，社会影响恶劣，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人颜某在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当减轻处罚。被告人颜某到案后如实供述罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人颜某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。建议判处被告人颜某有期徒刑一年六个月以上二年以下有期徒刑。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n福清市人民法院  \n\n检察员 游某  \n检察官助理 余某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年11月17日晚，同案人何某甲因生意纠纷指使人员到福清市何某乙经营的“鸿恒建材店”打砸。同案人何某丙率领薛某甲、何某丁、林某甲、施某等人到场阻止。何某丙与何某甲在电话中发生争吵，何某甲约何某丙到其位于福清市的海沙经营项目部斗殴。  \n2017年11月18日，何某丙纠集薛某甲、何某戊、林某甲、何某己、施某等人，要求他们纠集人员参与斗殴。林某甲纠集了我及叶某、胡某、薛某乙等人。当日15时许，何某丙率众前往何某甲的海沙经营项目部准备斗殴。何某戊驾驶工具车载高某、薛某甲、何某丁，将木棍送至蓝园J2区块项目部附近，高某等人分发木棍和口罩。随后，何某丙一方人员手持木棍、佩戴口罩驱车前往项目部。何某甲一方也纠集令某、徐某等人持棒球棍、刀等工具参与斗殴。双方在项目部前互殴，使用棍棒、刀具、石头等工具。同案人杜某驾驶车辆冲向人群，撞伤文某。何某丙一方人员逃离现场，我驾车随其他同案人前往沙场但未进入，随后撤离。薛某甲因逃跑不及被对方打伤。斗殴造成多人受伤，多辆汽车损毁。  \n\n（2）犯案动机  \n我被林某甲纠集参与斗殴，未直接参与斗殴行为，也未与对方发生冲突。  \n\n（3）案发之后的处理  \n2018年9月25日，我在陕西省神木市鑫泽煤矿被公安民警抓获，到案后如实供述犯罪事实。目前尚未进行赔偿，也未达成和解或取得谅解。",
      "2.证人证言：证人陈某说：“我看到双方人员在项目部前持棍棒、刀具互殴，场面非常混乱，有人受伤。”",
      "3.证人证言：证人郭某说：“我听到争吵声后赶到现场，看到多人持械斗殴，还有人驾驶铲车参与。”",
      "4.证人证言：证人林某乙说：“我看到有人分发木棍和口罩，随后他们乘车前往斗殴地点。”",
      "5.证人证言：证人翁某说：“我目睹了双方人员持械互殴，有人被车撞伤，还有人被棍棒打伤。”",
      "6.证人证言：证人黄某说：“我看到斗殴现场有多人受伤，车辆也被损毁。”",
      "7.证人证言：证人江某甲说：“我听到斗殴声后赶到现场，看到多人持械互殴，场面非常暴力。”",
      "8.证人证言：证人江某乙说：“我看到有人驾驶车辆冲向人群，导致有人受伤。”",
      "9.证人证言：证人严某说：“我目睹了斗殴过程，看到有人被棍棒打伤，还有人被车撞伤。”",
      "10.证人证言：证人姚某说：“我看到斗殴现场有多人受伤，车辆也被损毁。”",
      "11.证人证言：证人郑某说：“我听到斗殴声后赶到现场，看到多人持械互殴，场面非常混乱。”",
      "12.证人证言：证人刘某说：“我看到有人分发木棍和口罩，随后他们乘车前往斗殴地点。”",
      "13.证人证言：证人周某说：“我目睹了双方人员持械互殴，有人被车撞伤，还有人被棍棒打伤。”",
      "14.证人证言：证人宋某说：“我看到斗殴现场有多人受伤，车辆也被损毁。”",
      "15.证人证言：证人王某说：“我听到争吵声后赶到现场，看到多人持械斗殴，还有人驾驶铲车参与。”",
      "16.证人证言：证人李某说：“我目睹了斗殴过程，看到有人被棍棒打伤，还有人被车撞伤。”",
      "17.鉴定意见：福清市公安局物证鉴定室鉴定书，证实同案人文某因外伤致左膝部软组织挫伤并左胫骨外侧平台骨折，损伤程度属于轻伤一级。鉴定人员具有法医临床鉴定资质，鉴定程序符合《公安机关鉴定规则》相关规定。",
      "18.鉴定意见：福清市公安局物证鉴定室鉴定书，证实同案人薛某甲因外伤致左膝部软组织挫伤并左侧髌骨粉碎性骨折，损伤程度属于轻伤二级。鉴定人员具有法医临床鉴定资质，鉴定程序符合《公安机关鉴定规则》相关规定。",
      "19.鉴定意见：福清市公安局物证鉴定室鉴定书，证实同案人孙某因外伤致左背部两处皮肤缝合疤痕累计长4.2ｃｍ，损伤程度属于轻微伤。鉴定人员具有法医临床鉴定资质，鉴定程序符合《公安机关鉴定规则》相关规定。",
      "20.书证：福清市价格认证中心价格认定结论书，证实斗殴造成多辆汽车损毁的损害结果。认定依据为《价格认定规定》及相关市场价评估，程序符合《价格认定行为规范》。",
      "21.书证：车辆维修合同书，证实斗殴中受损车辆的维修情况。合同由车某与正规维修企业签订，经双方签字确认。",
      "22.书证：机动车信息，证实涉案车辆的基本信息。信息来源于公安交通管理系统，经核对无误。",
      "23.书证：车辆一致性证书，证实涉案车辆的一致性信息。证书由车辆生产企业出具，经核对与车辆信息一致。",
      "24.书证：机动车发票，证实涉案车辆的购买信息。发票由销售企业开具，经税务部门验证。",
      "25.书证：税收完税证明，证实涉案车辆的税收缴纳情况。证明由税务部门出具，经核对无误。",
      "26.书证：车辆维修清单，证实斗殴中受损车辆的具体维修项目。清单由维修企业提供，经车某确认。",
      "27.书证：通话清单，证实涉案人员的通话记录。清单由通信运营商提供，提取过程符合《刑事诉讼法》相关规定。",
      "28.书证：微信聊天截图，证实涉案人员的聊天记录。截图由公安机关依法提取，过程符合《电子数据取证规则》。",
      "29.勘验笔录：现场勘验检查工作记录及照片，证实斗殴现场的勘验情况。勘验人员具有现场勘查资质，程序符合《公安机关刑事案件现场勘验检查规则》。",
      "30.辨认笔录：辨认笔录及照片，证实涉案人员的辨认情况。辨认过程由两名以上侦某主持，符合《公安机关办理刑事案件程序规定》。",
      "31.辨认笔录：辨认现场笔录及照片，证实斗殴现场的辨认情况。辨认过程由两名以上侦查人员主持，符合《公安机关办理刑事案件程序规定》。",
      "32.书证：户籍证明，证实涉案人员的户籍信息。证明由公安机关出具，经核对无误。",
      "33.书证：违法犯罪经历查询记录，证实涉案人员的违法犯罪经历。记录由公安机关信息系统生成，经核对无误。",
      "34.书证：前科刑事判决书，证实涉案人员的前科记录。判决书由法院出具，经核对无误。",
      "35.书证：抓捕经过，证实被告人颜某的抓捕过程。记录由抓捕民警制作，程序符合《公安机关办理刑事案件程序规定》。",
      "36.书证：证明，证实涉案人员的相关情况。证明由相关单位出具，经核对无误。",
      "37.书证：现场照片，证实斗殴现场的实际情况。照片由侦查人员拍摄，经核对无误。",
      "38.书证：接受证据材料清单，证实案件相关证据的接收情况。清单由接收人员制作，程序符合《公安机关办理刑事案件程序规定》。",
      "39.书证：车辆损坏照片，证实斗殴中受损车辆的具体损坏情况。照片由侦查人员拍摄，经核对无误。"
    ],
    []
  ],
  "term": 21.0,
  "fine": 0.0,
  "reprieve": 30.0,
  "charge": [
    "聚众斗殴罪"
  ],
  "result": "被告人颜某犯聚众斗殴罪，判处有期徒刑一年九个月，缓刑二年六个月。（缓刑考验期限，从判决确定之日起计算。",
  "prosecution_statement_sub": "福清市人民检察院  \n起 诉 书  \n\n融检公诉刑诉〔2019〕1278号  \n\n被告人颜某，男，汉族，文化程度XXX，户籍XXXXX。因涉嫌聚众斗殴罪，于2018年9月25日被福清市公安局抓获，到案后如实供述犯罪事实。  \n\n本案由福清市公安局侦查终结，以被告人颜某涉嫌聚众斗殴罪，于2019年11月21日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，讯问了被告人，听取了值班律师的意见，审查了全部案件材料。被告人颜某同意本案适用认罪认罚从宽制度审理。  \n\n经依法审查查明：  \n\n2017年11月17日晚，同案人何某甲（已判刑）因生意纠纷指使人员到福清市何某乙经营的“鸿恒建材店”打砸。同案人何某丙（已判刑）率领同案人薛某甲、何某丁、林某甲、施某（均已判刑）等人到场阻止。同案人何某丙在电话中与同案人何某甲发生争吵，何某甲遂约何某丙到其位于福清市块的海沙经营项目部斗殴。  \n\n2017年11月18日，同案人何某丙纠集同案人薛某甲、何某戊、林某甲、何某己、施某等人，让他们纠集人员参与斗殴。其中同案人林某甲纠集被告人颜某及同案人叶某、胡某、薛某乙（均已判刑）等人。同案人何某己、何某戊准备木棍用于斗殴。当日15时许，同案人何某丙纠集数十名人员完毕，率众前往同案人何某甲位于福清市块的海沙经营项目部准备与之斗殴。同案人何某戊驾驶工具车载同案人高某、薛某甲、何某丁，将事先准备好的木棍送至蓝园Ｊ2区块项目部附近分发。同案人何某丙一方人员手持木棍、佩戴口罩，驱车前往斗殴地点。  \n\n双方人员在项目部前持棍棒、刀具、石头等工具互殴。同案人杜某驾驶闽Ａ×××××号车辆冲向人群，撞伤同案人文某。斗殴造成双方多人受伤，多辆汽车损毁。经鉴定，同案人文某损伤程度为轻伤一级，同案人薛某甲为轻伤二级，同案人孙某为轻微伤。  \n\n认定上述事实的证据如下：  \n1. 证人证言：陈某、郭某、林某乙等15名证人的证言；  \n2. 鉴定意见：福清市公安局物证鉴定室出具的损伤程度鉴定书；  \n3. 书证：福清市价格认证中心价格认定结论书、车辆维修合同书、机动车信息等；  \n4. 勘验笔录：现场勘验检查工作记录及照片；  \n5. 辨认笔录：涉案人员及现场的辨认笔录及照片；  \n6. 同案人供述：何某丙、林某甲等同案人的供述；  \n7. 被告人颜某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人颜某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人颜某结伙持械聚众斗殴，人数多，规模大，社会影响恶劣，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人颜某在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当减轻处罚。被告人颜某到案后如实供述罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人颜某认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。建议判处被告人颜某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n福清市人民法院  \n\n检察员 游某  \n检察官助理 余某  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2017年11月17日晚，同案人何某甲因生意纠纷指使人员到福清市何某乙经营的“鸿恒建材店”打砸。同案人何某丙率领薛某甲、何某丁、林某甲、施某等人到场阻止。何某丙与何某甲在电话中发生争吵，何某甲约何某丙到其位于福清市的海沙经营项目部斗殴。  \n2017年11月18日，何某丙纠集薛某甲、何某戊、林某甲、何某己、施某等人，要求他们纠集人员参与斗殴。林某甲纠集了我及叶某、胡某、薛某乙等人。当日15时许，何某丙率众前往何某甲的海沙经营项目部准备斗殴。何某戊驾驶工具车载高某、薛某甲、何某丁，将木棍送至蓝园J2区块项目部附近，高某等人分发木棍和口罩。随后，何某丙一方人员手持木棍、佩戴口罩驱车前往项目部。何某甲一方也纠集令某、徐某等人持棒球棍、刀等工具参与斗殴。双方在项目部前互殴，使用棍棒、刀具、石头等工具。同案人杜某驾驶车辆冲向人群，撞伤文某。何某丙一方人员逃离现场，我驾车随其他同案人前往沙场但未进入，随后撤离。薛某甲因逃跑不及被对方打伤。斗殴造成多人受伤，多辆汽车损毁。  \n\n（2）犯案动机  \n我被林某甲纠集参与斗殴，未直接参与斗殴行为，也未与对方发生冲突。  \n\n（3）案发之后的处理  \n2018年9月25日，我在陕西省神木市鑫泽煤矿被公安民警抓获，到案后如实供述犯罪事实。目前尚未进行赔偿，也未达成和解或取得谅解。"
}