{
  "defendant_information": "被告人王某甲，于XXX年X月X日出生，男，汉族，XXX文化，户籍四川省乐山市沙湾区，无犯罪前科。",
  "prosecution_statement": "泸定县人民检察院  \n起 诉 书  \n\n泸检诉刑诉〔2019〕42号  \n\n被告人王某甲，男，XXX年X月X日出生，汉族，XXX文化，户籍四川省乐山市沙湾区，无犯罪前科。因涉嫌非法经营罪，于2019年5月13日被泸定县公安局刑事拘留，同年6月17日被执行逮捕。  \n\n本案由泸定县公安局侦查终结，以被告人王某甲涉嫌非法经营罪，于2019年8月30日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人及被告人的意见，审查了全部案件材料。被告人王某甲同意本案适用普通程序审理。  \n\n经依法审查查明：  \n2019年5月11日，被告人王某甲得知泸定县个体户田某（田幺妹超市老板）、李某甲（互惠超市老板）处有大量低档香烟销售，遂于次日驾驶其母亲魏某的川Ｌ×××××白色五菱荣光面包车前往泸定，途径天全县购得五牛牌（硬绿新）香烟14条、大前门（软）香烟1条、雄狮牌（红）香烟6条、庐山牌（新）香烟2条。当日14时到达泸定后，在田某、李某甲处共购得天下秀牌（金）香烟1325条、天下秀牌（红名品）香烟350条、哈德门牌60条、利群牌（新版）香烟79条。被告人王某甲将上述收购的卷烟共计1837条装上其驾驶的车辆后准备运往乐山市销售，行驶至泸定县高速公路收费站入口时被甘孜州烟草专卖局东路稽查大队执法人员挡获。经四川省烟草质量监督检测站鉴别，该批卷烟为真品卷烟，四川省烟草专卖局和泸定县烟草专卖局鉴定该批卷烟价值93835元。被告人王某甲无《烟草专卖品准运证》、《烟草批发许可证》和《烟草专卖零售许可证》。  \n\n认定上述事实的证据如下：  \n1. 书证：案件移送函、立案报告表、受案登记表、立案决定书、拘留证、逮捕证、户籍信息等；  \n2. 证人证言：李某甲、龚某、田某、叶某、彭某、罗某、肖某甲、丁某、敖某、魏某、王某乙等证人证言；  \n3. 被告人供述与辩解：被告人王某甲的供述及辨认笔录；  \n4. 鉴定意见：四川省烟草质量监督检测站鉴别检验报告、价格证明；  \n5. 检查、辨认等笔录：检查笔录、勘验笔录、辨认笔录及照片；  \n6. 电子数据：微信转账记录、银行流水等；  \n7. 其他证据材料：烟草专卖零售许可证复印件、涉案卷烟清单等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人王某甲在未取得《烟草专卖品准运证》、《烟草批发企业许可证》和《烟草专卖零售许可证》的情况下，收购、运输烟草1837条，价值达93835元，严重扰乱了社会市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。被告人王某甲归案后如实供述自己的罪行，系坦白，且自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可依法从宽处理。建议判处被告人王某甲一年以下有期徒刑，并处罚金。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n泸定县人民法院  \n\n检 察 员 刘某  \n检 察 员 肖某乙  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2019年5月11日，我得知泸定县田幺妹超市老板田某和互惠超市老板李某甲处有大量低档香烟销售。次日，我驾驶母亲魏某的川L×××××白色五菱荣光面包车前往泸定，途经天全县时购买了五牛牌（硬绿新）香烟14条、大前门（软）1条、雄狮牌（红）6条、庐山牌（新）2条。当日14时许到达泸定后，我从田某和李某甲处购得天下秀牌（金）1325条、天下秀牌（红名品）350条、哈德门牌60条、利群牌（新版）79条，共计1837条。我将香烟装车后准备运往乐山市销售，行驶至泸定县高速公路收费站入口时被甘孜州烟草专卖局执法人员挡获。经鉴定，香烟为真品，价值93835元。  \n\n（2）犯案动机  \n我未取得《烟草专卖品准运证》《烟草批发许可证》和《烟草专卖零售许可证》。部分香烟计划用于与陈某甲合伙的茶厂或放在父亲的正海副食店销售，其余部分打算转卖给雷波县或马某（电话189××××0389），每条可赚取1.5元至4元差价。  \n\n（3）案发之后的处理  \n我被挡获后未主动自首，公安机关未提及赔偿或和解。我如实供述了犯罪事实，但未与被害人达成谅解或签署任何协议。",
      "2.书证：案件移送函、泸烟立［2019］6号立案报告表，受案登记表，立案决定书，证实案件来源",
      "3.书证：归案经过及执法记录视频，证实被告人王某甲于2019年5月12日14时许被甘孜州烟草专卖局东路直属稽查大队执法人员张某甲、李某乙挡获，后泸定县公安局民警王某乙、赵某于5月13日将王某甲带至该局进行询问",
      "4.书证：拘留证（签发机关：泸定县公安局，依据《刑事诉讼法》第82条），逮捕证（签发机关：泸定县人民检察院，依据《刑事诉讼法》第81条），证实被告人王某甲于2019年5月13日被刑事拘留，同年6月17日被执行逮捕",
      "5.书证：户籍信息，证实被告人王某甲的自然人身份信息，已达到刑事责任年龄",
      "6.证人证言：证人李某甲说：“我是互惠超市老板，以兄弟李某丙的名义办有烟草专卖零售许可证。2019年4月，李某丙在帮我看店时，来了一个年轻小伙子购买了近100条天下秀香烟；5月的某天，那个小伙子又给李某丙打电话问可以进天下秀香烟不，李某丙说能进200条，对方就支付给李某丙11000元订金。李某丙通过微信将烟款转给我后，我就在泸定烟草公司进了200条天下秀，又在杨某老婆那里取了175条，在蒙山瓜子店取了200条，在姑咱风采超市老板丁某那里取了350条天下秀（红名品）、450条天下秀（金），在易老板铺子上拿了100条天下秀（金），同时将自己铺子上的60条哈德门、79条利某一起卖给了那个小伙子。”附：微信转账记录、烟草公司进货单据",
      "7.证人证言：证人龚某说：“我在泸××××号开了间‘三少副食商店’杂货铺子，办有烟草专卖零售许可证。认识田某，田某在后山开了间田幺妹杂货铺，双方互相拿过香烟。2019年4月，我直接送了200条天下秀（金）到田某的铺子上，烟款用于抵扣我在田某铺子上拿的百货款了。5月12日中午2时许，田某和一个年轻小伙子开着一辆白色面包车到我的铺子，那个小伙子将我铺子内的200条天下秀（金）香烟购买了，按38.5元／条，田某通过微信给我转款7700元。”附：微信转账记录、店铺监控视频",
      "8.证人证言：证人田某说：“我丈夫系陈某乙。我在泸定后山开了一家‘田幺妹超市’，办有烟草专卖零售许可证。认识一个姓王的小伙子，不知具体名字。小王在我那里购买了几次香烟，每次都开一辆白色面包车，是川Ｌ开头的。第一次是2019年3月份，约20余条香烟，收了约现金700元；第二次是4月2日，有290条香烟，其中自己的65条，金达超市的225条，按38.5元／条收购，共计11165元，我收了小王的钱后用现金支付金达超市8586元；第三次是4月9日，有795条天下秀，其中自己的200条、三少副食的200条、展宏商贸的195条、叶家副食的200条，共计30607.5元，扣除小王先通过转账支付了9900元到陈某乙的农行卡上的订金，剩余的烟款小王用现金支付了；第四次是4月20日，有约300条天下秀，扫码转账给我约11000元；第五次是5月11日，有200条天下秀，共7700元，通过扫码支付给我6700元，另1000元在5月7日提前微信转给我了。”附：银行转账记录、店铺监控视频",
      "9.证人证言：证人叶某说：“我在泸××××村开了家‘叶家副食店’，办有烟草专卖零售许可证。认识田某，田某在泸定后山开了一家田幺妹超市。2019年4月9日晚，田某电话联系我帮订200条天下秀（金），并说有人要。我便通过网上订烟系统在泸定县烟草公司订了200条天下秀（金）。12日，泸定县烟草公司配送烟草后，我便将这200条天下秀（金）送到田某的铺子上了，田某按每条38.16元的价格在13日通过微信支付给我烟款7632元。”附：烟草公司配送记录、微信转账记录",
      "10.证人证言：证人彭某说：“我在泸××坝村开了家‘展宏商贸超市’。认识田某，田某在泸定后山开了一家田幺妹超市。2019年4月9日田某喊我帮订190条天下秀（金），我便通过网上订烟系统在泸定县烟草公司订了190条天下秀（金）。12日，泸定县烟草公司配送烟草后，我便将这190条和之前自己铺子上的5条天下秀（金）一起送到田某的铺子上了，田某收了烟后按每条38.16元的价格通过微信转账支付给我烟款7441.2元。”附：烟草公司配送记录、微信转账记录",
      "11.证人证言：证人罗某说：“我在泸定县开了家‘金达超市’，办有烟草专卖零售许可证，老板娘是张某乙。认识李某甲，李某甲在邮电局对面开了家互惠超市。2019年5月12日下午2时许，李某甲电话联系我说收天下秀的来了，问我有天下秀（金）卖不，我回答说还有100条，李某甲就叫我将烟拿到商贸小区去。我的库房在商贸小区，我就到库房将100条天下秀（金）抱到收烟的小伙儿的车上，我不认识收烟小伙儿，所以只在李某甲处收烟钱。第二天李某甲支付给张某乙共计10570元，其中有其他货款，烟款是按38.2元／条的价格共3820元。”附：通话记录、银行转账记录",
      "12.证人证言：证人肖某甲说：“我在泸定县红军路119号开了家‘蒙山瓜子店’，主要经营干果、烟、酒，办有烟草专卖零售许可证，认识李某丙、李某甲兄妹。2019年5月5日，李某甲给我电话联系说有人要买天下秀（金）香烟，我便订了200条。5月10日我到烟草公司取烟并于当晚将烟送到李某甲在商业小区的库房，库房门是李某甲开的。5月14日李某甲电话联系我去取钱，我就在李某甲的门市上取了7632元，烟是每条按38.16元计算的。”附：烟草公司配送记录、通话记录",
      "13.证人证言：证人丁某说：“我在康定市家‘风采超市’，办有烟草专卖零售许可证。李某甲和李某丙是我的老乡。2019年5月初，李某甲来电话问我有天下秀（金）和天下秀（红名品）香烟不，工地上老板要，我说有。过了两天，约晚上8时许，一个我不认识的三十多岁的小伙子来到我的铺子，并说是李某甲打过电话来这里取烟的，我就拿了350条天下秀（红名品）和450条天下秀（金）给他，天下秀（红名品）48元／条，天下秀（金）38.2元／条，那人支付了现金33990元给我，我便安排工人帮上的车。”附：店铺监控视频、通话记录",
      "14.证人证言：证人敖某说：“我和爱人杨某在泸定县菜市场开了家‘学均干杂店’，办有烟草专卖零售许可证。认识李某甲，李某甲在邮电局对面开了家小超市。平常两家烟卖断货就互相按烟草公司进价给对方。2019年5月12日中午，李某甲电话联系我说有人买天下秀低档烟，问”附：通话记录、交易记录"
    ],
    []
  ],
  "term": 6.0,
  "fine": 10000.0,
  "reprieve": 0.0,
  "charge": [
    "非法经营罪"
  ],
  "result": "一、被告人王某甲犯非法经营罪，判处有期徒刑六个月，并处罚金人民币一万元（限本判决生效后三个月内一次性缴纳）。（刑期从判决执行之日起计算；判决以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月13日起至2019年11月12日止。）二、没收被告人王某甲收购的卷烟1837条。",
  "prosecution_statement_sub": "泸定县人民检察院  \n起 诉 书  \n\n泸检诉刑诉〔2019〕42号  \n\n被告人王某甲，男，XXX年X月X日出生，汉族，XXX文化，户籍四川省乐山市沙湾区，无犯罪前科。因涉嫌非法经营罪，于2019年5月13日被泸定县公安局刑事拘留，同年6月17日被执行逮捕。  \n\n本案由泸定县公安局侦查终结，以被告人王某甲涉嫌非法经营罪，于2019年8月30日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人及被告人的意见，审查了全部案件材料。被告人王某甲同意本案适用普通程序审理。  \n\n经依法审查查明：  \n2019年5月11日，被告人王某甲得知泸定县个体户田某（田幺妹超市老板）、李某甲（互惠超市老板）处有大量低档香烟销售，遂于次日驾驶其母亲魏某的川Ｌ×××××白色五菱荣光面包车前往泸定，途径天全县购得五牛牌（硬绿新）香烟14条、大前门（软）香烟1条、雄狮牌（红）香烟6条、庐山牌（新）香烟2条。当日14时到达泸定后，在田某、李某甲处共购得天下秀牌（金）香烟1325条、天下秀牌（红名品）香烟350条、哈德门牌60条、利群牌（新版）香烟79条。被告人王某甲将上述收购的卷烟共计1837条装上其驾驶的车辆后准备运往乐山市销售，行驶至泸定县高速公路收费站入口时被甘孜州烟草专卖局东路稽查大队执法人员挡获。经四川省烟草质量监督检测站鉴别，该批卷烟为真品卷烟，四川省烟草专卖局和泸定县烟草专卖局鉴定该批卷烟价值93835元。被告人王某甲无《烟草专卖品准运证》、《烟草批发许可证》和《烟草专卖零售许可证》。  \n\n认定上述事实的证据如下：  \n1. 书证：案件移送函、立案报告表、受案登记表、立案决定书、拘留证、逮捕证、户籍信息等；  \n2. 证人证言：李某甲、龚某、田某、叶某、彭某、罗某、肖某甲、丁某、敖某、魏某、王某乙等证人证言；  \n3. 被告人供述与辩解：被告人王某甲的供述及辨认笔录；  \n4. 鉴定意见：四川省烟草质量监督检测站鉴别检验报告、价格证明；  \n5. 检查、辨认等笔录：检查笔录、勘验笔录、辨认笔录及照片；  \n6. 电子数据：微信转账记录、银行流水等；  \n7. 其他证据材料：烟草专卖零售许可证复印件、涉案卷烟清单等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人王某甲在未取得《烟草专卖品准运证》、《烟草批发企业许可证》和《烟草专卖零售许可证》的情况下，收购、运输烟草1837条，价值达93835元，严重扰乱了社会市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。被告人王某甲归案后如实供述自己的罪行，系坦白，且自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可依法从宽处理。建议判处被告人王某甲有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n泸定县人民法院  \n\n检 察 员 刘某  \n检 察 员 肖某乙  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2019年5月11日，我得知泸定县田幺妹超市老板田某和互惠超市老板李某甲处有大量低档香烟销售。次日，我驾驶母亲魏某的川L×××××白色五菱荣光面包车前往泸定，途经天全县时购买了五牛牌（硬绿新）香烟14条、大前门（软）1条、雄狮牌（红）6条、庐山牌（新）2条。当日14时许到达泸定后，我从田某和李某甲处购得天下秀牌（金）1325条、天下秀牌（红名品）350条、哈德门牌60条、利群牌（新版）79条，共计1837条。我将香烟装车后准备运往乐山市销售，行驶至泸定县高速公路收费站入口时被甘孜州烟草专卖局执法人员挡获。经鉴定，香烟为真品，价值93835元。  \n\n（2）犯案动机  \n我未取得《烟草专卖品准运证》《烟草批发许可证》和《烟草专卖零售许可证》。部分香烟计划用于与陈某甲合伙的茶厂或放在父亲的正海副食店销售，其余部分打算转卖给雷波县或马某（电话189××××0389），每条可赚取1.5元至4元差价。  \n\n（3）案发之后的处理  \n我被挡获后未主动自首，公安机关未提及赔偿或和解。我如实供述了犯罪事实，但未与被害人达成谅解或签署任何协议。"
}