{
  "defendant_information": "被告人邓某甲，于1977年6月18日出生于江西省，男，汉族，初中文化，户籍所在地江西省，无业。因涉嫌非法经营罪于2018年12月5日被萍乡市公安局湘东分局刑事拘留，同年12月10日被取保候审，2019年11月20日被萍乡市湘东区人民检察院取保候审，2020年1月3日被萍乡市湘东区人民法院决定取保候审。",
  "prosecution_statement": "萍乡市湘东区人民检察院  \n起 诉 书  \n\n湘检一部刑诉〔2019〕35号  \n\n被告人邓某甲，男，1977年6月18日出生，汉族，初中文化，无业，户籍所在地江西省。因涉嫌非法经营罪于2018年12月5日被萍乡市公安局湘东分局刑事拘留，同年12月10日被取保候审，2019年11月20日被萍乡市湘东区人民检察院取保候审。  \n\n本案由萍乡市公安局湘东分局侦查终结，以被告人邓某甲涉嫌非法经营罪，于2020年1月2日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年10月初至2018年10月25日，被告人邓某甲未经生猪定点屠宰许可，私自从上高、芦溪县宣风等地收购生猪，在湘东区湘东镇河洲村油墨厂附近的一铁棚内私设生猪屠宰场，从事生猪屠宰、销售等经营活动，批发销售给湘东当地的屠户李某甲、李某乙、赖某、邬某甲、钟某甲等人，并将销售情况登记在账本上。经统计，邓某甲共屠宰、销售生猪总价值500072元。2018年10月25日，邓某甲在自己私设的屠宰场屠宰21头生猪准备销售时被查获，屠宰的4563.4斤生猪肉被扣押。经评估，查获的生猪肉价值人民币36507元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、农业局移送材料、查处邓某甲非法屠宰及非法经营的经过、办案说明、关停非法生猪屠宰的通知、涉案账本照片及非法销售数量统计表、账本、常住人口信息表、扣押决定书及扣押清单；  \n2. 证人证言：证人邓某乙、黄某甲、杨某、彭某、邓某丙、肖某、李某丙、钟某乙、余某、黄某乙、李某丁、李某乙、李某甲、邬某乙、赖某、邬某丙的证言；  \n3. 鉴定意见：价格鉴定结论书；  \n4. 物证：记账本一册、被扣押的4563.4斤生猪肉；  \n5. 被告人供述：被告人邓某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人邓某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人邓某甲违反国家规定，未经批准私设生猪屠宰场，从事生猪屠宰、销售等经营活动，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。被告人邓某甲到案后如实供述其罪行，愿意接受处罚，依法可以从轻处罚。被告人邓某甲积极退赃，可酌情从轻处罚。根据其犯罪情节、认罪态度和悔罪表现，建议判处被告人邓某甲有期徒刑三年，缓刑四年，并处罚金人民币六万元，禁止其在缓刑考验期内从事食品生产、销售及相关活动，对其违法所得七万六千五百零七元依法予以追缴。  \n\n此致  \n萍乡市湘东区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2020年1月2日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2018年10月初至2018年10月25日，我在江西省萍乡市湘东区湘东镇河洲村油墨厂附近的一铁棚内私设生猪屠宰场，未经生猪定点屠宰许可，从上高县、芦溪县宣风等地收购生猪，进行屠宰和销售。我将屠宰后的生猪肉批发销售给当地的屠户李某甲、李某乙、赖某、邬某甲、钟某甲等人，并将销售情况记录在账本上。2018年10月25日，我在屠宰场屠宰21头生猪准备销售时被查获，4563.4斤生猪肉被扣押。经统计，我共屠宰、销售生猪总价值500072元，被查获的生猪肉价值36507元。  \n\n（2）犯案动机  \n我因无业，家庭经济困难，为谋生而从事生猪屠宰和销售活动。  \n\n（3）案发之后的处理  \n我在案发后被萍乡市公安局湘东分局刑事拘留，后于2018年12月10日被取保候审。2019年12月26日，萍乡市公安局湘东分局扣押了我的赃款36507元。我在检察机关退赃款4万元。我没有自首，目前未提及与被害人达成和解或取得谅解。",
      "2.书证：受案登记表，记录案件受理的基本情况",
      "3.书证：农业局移送材料，包含农业部门对非法屠宰行为的调查和处理意见，农业局依据《中华人民共和国行政处罚法》和《生猪屠宰管理条例》进行调查，移送程序符合《农业行政处罚程序规定》",
      "4.书证：查处邓某甲非法屠宰及非法经营的经过，详细记录执法部门查处过程，该记录由执法部门正式认定并加盖公章",
      "5.书证：办案说明，说明案件侦办的具体情况，办案说明由办案机关出具，符合《公安机关办理刑事案件程序规定》",
      "6.书证：关停非法生猪屠宰的通知，相关部门依据《生猪屠宰管理条例》对非法屠宰场作出关停决定，通知由当地农业农村局发布",
      "7.书证：涉案账本照片及非法销售数量统计表，记录邓某甲非法销售生猪的数量和金额，账本照片由执法人员在现场拍摄并制作统计表，经邓某甲签字确认",
      "8.书证：账本，邓某甲记录生猪屠宰和销售情况的原始账本，账本由执法人员在现场扣押，经邓某甲确认为其本人记录",
      "9.证人证言：证人邓某乙说：“邓某甲经常从外地收购生猪，在我们村附近屠宰。”",
      "10.证人证言：证人黄某甲说：“我看到邓某甲的屠宰场每天都有很多生猪进出。”",
      "11.证人证言：证人杨某说：“邓某甲的屠宰场没有正规手续，我们村里人都知道。”",
      "12.证人证言：证人彭某说：“邓某甲把屠宰的猪肉批发给附近的屠户。”",
      "13.证人证言：证人邓某丙说：“邓某甲的屠宰场卫生条件很差，我们都不敢买他的猪肉。”",
      "14.证人证言：证人肖某说：“邓某甲的屠宰场经常在晚上开工，噪音很大。”",
      "15.证人证言：证人李某丙说：“我买过邓某甲的猪肉，价格比市场便宜很多。”",
      "16.证人证言：证人钟某乙说：“邓某甲的屠宰场被查那天，我看到很多执法人员。”",
      "17.证人证言：证人余某说：“邓某甲的屠宰场没有检疫标志，我们都不敢买。”",
      "18.证人证言：证人黄某乙说：“邓某甲的屠宰场被查后，村里的猪肉价格涨了。”",
      "19.证人证言：证人李某丁说：“邓某甲的屠宰场被查那天，我看到很多猪肉被扣押。”",
      "20.证人证言：证人李某乙说：“我经常从邓某甲那里批发猪肉，他的价格比较低。”",
      "21.证人证言：证人李某甲说：“邓某甲的猪肉没有检疫证明，但我们图便宜还是会买。”",
      "22.证人证言：证人邬某乙说：“邓某甲的屠宰场被查那天，我看到很多执法人员。”",
      "23.证人证言：证人赖某说：“我经常从邓某甲那里买猪肉，他的价格比市场便宜。”",
      "24.证人证言：证人邬某丙说：“邓某甲的屠宰场被查后，我们村的猪肉供应紧张了。”",
      "25.鉴定意见：价格鉴定结论书，评估查获的生猪肉价值人民币36507元，该鉴定由具有资质的物价部门出具，鉴定程序符合《价格鉴定管理办法》",
      "26.书证：常住人口信息表，记录被告人邓某甲的基本信息，该信息表由公安机关出具，加盖公章",
      "27.书证：扣押决定书、扣押清单，记录执法部门扣押的生猪和账本等物品，扣押程序符合《中华人民共和国行政强制法》",
      "28.物证：记账本一册，邓某甲记录生猪屠宰和销售情况的原始账本，记账本由执法人员依法扣押并妥善保管",
      "29.物证：被扣押的4563.4斤生猪肉，执法部门查获的非法屠宰产品，生猪肉由执法人员依法扣押并送交检疫部门鉴定"
    ],
    []
  ],
  "term": 36.0,
  "fine": 60000.0,
  "reprieve": 48.0,
  "charge": [
    "非法经营罪"
  ],
  "result": "一、被告人邓某甲犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。二、禁止被告人邓某甲在缓刑考验期限内从事食品生产、销售及相关活动。三、对被告人邓某甲的违法所得七万六千五百零七元依法予以追缴，上缴国库。四、对随案移送的被告人邓某甲的记账本一册依法予以没收。",
  "prosecution_statement_sub": "萍乡市湘东区人民检察院  \n起 诉 书  \n\n湘检一部刑诉〔2019〕35号  \n\n被告人邓某甲，男，1977年6月18日出生，汉族，初中文化，无业，户籍所在地江西省。因涉嫌非法经营罪于2018年12月5日被萍乡市公安局湘东分局刑事拘留，同年12月10日被取保候审，2019年11月20日被萍乡市湘东区人民检察院取保候审。  \n\n本案由萍乡市公安局湘东分局侦查终结，以被告人邓某甲涉嫌非法经营罪，于2020年1月2日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年10月初至2018年10月25日，被告人邓某甲未经生猪定点屠宰许可，私自从上高、芦溪县宣风等地收购生猪，在湘东区湘东镇河洲村油墨厂附近的一铁棚内私设生猪屠宰场，从事生猪屠宰、销售等经营活动，批发销售给湘东当地的屠户李某甲、李某乙、赖某、邬某甲、钟某甲等人，并将销售情况登记在账本上。经统计，邓某甲共屠宰、销售生猪总价值500072元。2018年10月25日，邓某甲在自己私设的屠宰场屠宰21头生猪准备销售时被查获，屠宰的4563.4斤生猪肉被扣押。经评估，查获的生猪肉价值人民币36507元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、农业局移送材料、查处邓某甲非法屠宰及非法经营的经过、办案说明、关停非法生猪屠宰的通知、涉案账本照片及非法销售数量统计表、账本、常住人口信息表、扣押决定书及扣押清单；  \n2. 证人证言：证人邓某乙、黄某甲、杨某、彭某、邓某丙、肖某、李某丙、钟某乙、余某、黄某乙、李某丁、李某乙、李某甲、邬某乙、赖某、邬某丙的证言；  \n3. 鉴定意见：价格鉴定结论书；  \n4. 物证：记账本一册、被扣押的4563.4斤生猪肉；  \n5. 被告人供述：被告人邓某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人邓某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人邓某甲违反国家规定，未经批准私设生猪屠宰场，从事生猪屠宰、销售等经营活动，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。被告人邓某甲到案后如实供述其罪行，愿意接受处罚，依法可以从轻处罚。被告人邓某甲积极退赃，可酌情从轻处罚。根据其犯罪情节、认罪态度和悔罪表现，建议判处被告人邓某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元，禁止其在缓刑考验期内从事食品生产、销售及相关活动，对其违法所得七万六千五百零七元依法予以追缴。  \n\n此致  \n萍乡市湘东区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2020年1月2日",
  "fact": "（1）案件经过  \n2018年10月初至2018年10月25日，我在江西省萍乡市湘东区湘东镇河洲村油墨厂附近的一铁棚内私设生猪屠宰场，未经生猪定点屠宰许可，从上高县、芦溪县宣风等地收购生猪，进行屠宰和销售。我将屠宰后的生猪肉批发销售给当地的屠户李某甲、李某乙、赖某、邬某甲、钟某甲等人，并将销售情况记录在账本上。2018年10月25日，我在屠宰场屠宰21头生猪准备销售时被查获，4563.4斤生猪肉被扣押。经统计，我共屠宰、销售生猪总价值500072元，被查获的生猪肉价值36507元。  \n\n（2）犯案动机  \n我因无业，家庭经济困难，为谋生而从事生猪屠宰和销售活动。  \n\n（3）案发之后的处理  \n我在案发后被萍乡市公安局湘东分局刑事拘留，后于2018年12月10日被取保候审。2019年12月26日，萍乡市公安局湘东分局扣押了我的赃款36507元。我在检察机关退赃款4万元。我没有自首，目前未提及与被害人达成和解或取得谅解。"
}