{
  "defendant_information": "被告人王某甲，性别男，民族XXX，文化程度XXX，户籍XXX，因敲诈勒索罪于2019年8月21日被抓获。曾因违法行为于2013年4月13日被行政拘留15日并处罚金1000元，于2013年4月25日被行政拘留10日并处罚金500元。",
  "prosecution_statement": "黑龙江省齐齐哈尔市梅里斯达斡尔族区人民检察院  \n起 诉 书  \n\n齐梅检未刑诉〔2019〕2号  \n\n被告人王某甲，男，XXXX年XX月XX日出生，公民身份号码XXXXXXXXXXXXXXXXXX，汉族，文化程度XXX，户籍所在地XXX。因涉嫌敲诈勒索罪，于2019年8月21日被公安机关抓获。  \n\n本案由黑龙江省齐齐哈尔市梅里斯达斡尔族区公安局侦查终结，以被告人王某甲涉嫌敲诈勒索罪，于2019年XX月XX日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人、被害人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年，被告人王某甲通过微信认识被害人安某（未成年人），并发展为男女朋友关系。2019年2月27日21时44分，王某甲在家中通过微信以公开安某裸照相威胁，向其索要人民币2000元。因安某未及时转账，王某甲将安某的4张裸照发布至“江北4信息平台群”（344人）、“永刚雅尔塞信息群”（327人）、“梅某一代天骄啤酒1群”（117人）等微信群，并PS文字“聘夫”进行侮辱。次日10时40分，安某被迫通过微信向王某甲转账2000元。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、侦破经过、微信转账记录、微信群截图、行政处罚决定书等；  \n2. 证人证言：曹某甲、王某乙等7名证人证实裸照传播及安某身心受损情况；  \n3. 被害人陈述：安某陈述被威胁转账过程；  \n4. 被告人供述：王某甲对敲诈勒索行为供认不讳；  \n5. 鉴定意见：公安机关电子数据鉴定报告（含1.32GB涉案数据）。  \n\n本院认为，被告人王某甲以公开未成年人隐私相要挟，勒索财物数额较大，其行为触犯《中华人民共和国刑法》第二百七十四条，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究刑事责任。鉴于王某甲认罪认罚并主动退赔，建议判处有期徒刑十个月，并处罚金人民币三千元。  \n\n此致  \n黑龙江省齐齐哈尔市梅里斯达斡尔族区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2019年12月4日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2018年，我通过微信认识了安某，并发展为男女朋友关系。2019年2月26日晚18时许，我在梅里斯达斡尔族区奈门沁村的家中，通过微信向安某发送了她的三四张裸照，目的是让她明白不要和我分手。2019年2月27日晚21时44分，我再次通过微信威胁安某，要求她支付×××元钱，否则将她的裸照公开。因安某未按时支付，当晚11点，我将她的4张裸照发布至“江北4信息平台群”“永刚雅尔塞信息群”“梅某一代天骄啤酒群”及梅里斯区第二中学QQ群，群成员合计约六七百人。2019年2月28日上午10时40分，安某通过微信转账支付给我×××元钱。随后，我前往河北霸州市打工。2019年8月21日18时，我在河北霸州市胜芳镇石某被公安机关抓获。  \n\n（2）犯案动机  \n我与安某曾是男女朋友关系，因她提出分手并将我电话拉黑，我感到愤怒，意图报复。我通过公开她的裸照威胁她，目的是强迫她继续与我保持关系，并索要钱财。  \n\n（3）案发之后的处理  \n我在案发后没有自首，也未主动赔偿被害人损失。公安机关未提及我与被害人达成和解或取得谅解。",
      "2.书证：户籍证明，证实被告人王某甲及被害人安某身份情况",
      "3.书证：侦破经过，证实被告人王某甲涉嫌敲诈勒索罪侦破经过",
      "4.书证：安某给王某甲微信转账记录，证实2019年2月28日上午10时33分，被害人安某给被告人王某甲用微信转了×××元钱，该转账记录已由腾讯公司出具电子数据认证报告",
      "5.书证：安某手机信息、微信截图，证实被告人王某甲威胁、辱骂安某的过程，要求不给×××元就将被害人裸照公开，该电子数据已由公安机关电子数据鉴定中心出具鉴定报告",
      "6.书证：吴某、刘某、孙某、王某乙的手机照片，证实被告人王某甲发布裸照的微信群信息群有321人，一代天骄啤酒1群有117人，该电子数据已由公安机关电子数据鉴定中心出具鉴定报告",
      "7.书证：班主任证明，证实被害人安某因事假于2019年3月1日至3月4日期间没有在学校学习",
      "8.书证：在逃人员登记表，证实被告人王某甲于2019年3月7日向吉林省方向逃跑，于2019年8月23日撤销其逃跑记录",
      "9.书证：王某甲行政处罚决定书，证实被告人王某甲于2013年4月13日行政拘留15日并处罚金1000元，于2013年4月25日行政拘留10天并处罚金500元",
      "10.证人证言：证人曹某甲证言证实：“2019年2月27日知道我女儿被人用她的裸体照片威胁，敲诈，我在3月1日那天从浙江省坐高铁回到家了。是王某甲的威胁，敲诈我女儿。王某甲把我女儿的裸体照片发到卧牛吐和雅尔赛两个微信群中，群友达到800人左右并且向我女儿要钱，不给钱就继续发图片，后来我女儿就逼无奈微信给王某甲两千元钱。自从我回来之后，我女儿就始终哭泣，并且不敢去上学，我现在每天都给她请假，并且始终把自己关在自己的屋子里，不出门，我们现在都不知道和她说什么好，我们怕她想不开，都不敢离开她。现在我女儿就是不去上学了，我们现在也不知道怎么办好，不行只能转学了。学校挺多人都知道，没法上学了。我女儿现在的学习成绩排在中上等。挺多人知道这件事了，因为我同学和朋友有在雅尔赛和卧牛吐的微信群里，看见我女儿的照片后，都纷纷给我打电话。我家在外地跑车的生意因为我不在了，不敢接远的活了。就我爱人自己太危险。他根本出不了车，基本就停运了。”",
      "11.证人证言：证人王某乙证言证实：“我姐是雅尔塞镇红星村的安某。发我姐裸照的俩个微信群一个是江北4信息平台，另一个是梅某一代天骄啤酒1群。是一个微信名字叫做大嫂的人，现实名字我就知道叫‘王某丙’应该也是小名。王某丙跟安某之前他俩是男女朋友关系，但是我姐跟王某丙已经分手好久了。这个王某丙每个群都发了四张我姐的裸照。这俩个群发的照片都是一个内容。其中三张就是我姐的裸照，还有一张ＰＳ写着哈喽你好我是来自红星村我姓安，聘夫如有钟意者联系我。都是2019年2月27日凌晨1点38发的。其中江北4信息平台的微信群有344个群友，另一个梅某区一代天娇啤酒1群有117人。王某丙的微信号是×××，微信名字叫做大嫂。我姐安某看到照片之后，就变得不愿意说话了，精神也高度紧张，天天闷闷不乐、郁郁寡欢，现在也不去上学了，我感觉我姐现在应该都有心理障碍了，发照片的人恳请你们相关部门给予严惩。”",
      "12.证人证言：证人张某证言证实：“我在永刚雅尔塞信息群看见我村小孩安某裸照了。我看见图片的时间是2019年2月28日早上的事。我跟安某就是认识的关系。永刚雅尔塞信息群就是一个普通微信群，有321个人，都是雅尔塞周边的村民。具体是谁往雅尔塞微信群发的安某的裸照我不知道，我看微信群里的名字叫做大嫂，后来听村里朋友说的这个人是王某甲。当时我记得发了四张裸照。这个微信叫大嫂说这个安某是红兴的，还说发的照片人的名字叫做安某。当时永刚雅尔塞信息群的聊天记录我没有了，这个照片也不太好，我就给删除了。现在手机里面没有记录了。”",
      "13.证人证言：证人吴某证言证实：“我在微信群看见有人发我同村村民安某裸照的事。我是在永刚雅尔塞信息交流群，在2019年2月28日早上看见的，但是我看信息是2019年2月28日早上凌晨发的。是一个微信名字叫大嫂的人发的，当时发了四张。四张全是安某的裸照，我记得有一张ＰＳ过写着哈喽你好我是来自红星村我姓安，聘夫和有钟意的请联系我。永刚雅尔塞信息交流群有321个人。我感觉发照片的人心理应该扭曲，这个女孩才多大，这样发裸照，安某这辈子都得活在阴影之中。”",
      "14.证人证言：证人李某证言证实：“安某是我同班同学，还是我的同座。安某最近几天没有上学，安某已经4天没有上学了，我们是2019年3月1日开的学。我俩是同座，安某什么事基本上都跟我说了，我问安某了，安某跟我说她之前处的对象王某甲给安某拍了裸照，并把安某的裸照发到了网上，安某说她没法见同学和老师了，就一直没有上学，好像要不念了。安某平时挺外向的，也爱说说笑笑的。我这几天一直跟安某微信聊天了，安某比较‘蔫’。平时说说笑笑的劲头也没了，还说不上学了，我感觉安某对生活挺无望的，我现在就是开导安某，不希望安某就此沉沦下去，她现在也没有成家，我俩还是好朋友，我不想看到她就此就对生活无望了。”",
      "15.证人证言：证人刘某证言证实：“有人在微信群里面发安某的裸体照片，我看见了，具体什么时间发的我没注意，我是2019年2月27号上午11点多钟看见的。安某也是我们雅尔塞红星村的，我和安某的父母都非常熟悉。所以我也认识安某。我在永刚雅尔塞信息群里面看见安某的裸体照片。这个群群主是谁我不知道，都是雅尔塞的百姓，雅尔塞的百姓知道啥事就在这个群里面说一下。这个群里面一共有300多人。2019年2月27号上午11点多钟，我没啥事看手机微信群里面的信息，有一个微信名叫‘大嫂’的人在微信群里面发了4张裸照，我点开一看，是安某，这四张图片都是安某没穿衣服的裸照，其中一张照片上还有文字，写着：‘哈喽你好我是来自红星村我姓安，聘夫如有中意者联系我。’我看了之后就把这个照片删除了。安某还是个小孩，正在上学，发生这个事之后肯定对安某影响不好，安某心里都得有阴影，我听说安某因为这事都不上学了。”",
      "16.证人证言：证人孙某证言证实：“有人在微信群里面发安某的裸体照片，我看见了，一共发过两次，我记得是2019年2月26号和27号的事，具体时间好像都是下半夜。安某是雅尔塞镇红星村的，她和我女儿是同学，所以我认识安某。我在永刚雅尔塞信息群里面看见安某的裸体照片这个群群主是谁我不知道，是朋友把我拽到这个群里面的，都是雅尔塞的百姓，谁有啥农业信息或者农副产品信息就在这个群里面共享一下。这个群里面一共有300多人。我记着这个群里面一共发过2次安某的裸照，时间是2019年2月26号和2月27号这两天，都是下半夜的事，我是第二天早上看见的，有一个微信名叫‘大嫂’的人在群里面发安某的裸体照片，每次都发四张，都是没穿衣服的裸照，有一张上面还Ｐ上的字：‘哈喽，你好，我是来自红星村我姓安，聘夫如有中意者联系我。’这个人第二次发完后，群主在群里面跟微信名叫‘大嫂’的这个人说：‘这个群是信息群，不准你在群里面发这些东西。’之后群主就把微信名叫‘大嫂’的这个人删除了。这个发裸照的人挺招人恨，这么做的话，对安某影响太不好了，心理上都得有阴影，安某本身就是个学生。”",
      "17.被害人陈述：被害人安某陈述称：“2019年2月27日晚上我已经报案说王某甲用我的裸照威胁我并且管我要钱，今天上午我给了王某甲×××元钱。2019年2月27日晚上21时44分，我在家中，王某甲通过微信跟我说的要钱的事。王某甲就是用我的裸照威胁我，说如果我给他×××元钱，他就把我的裸照删了，并且不会往其他的群里面发。当天晚上九点多钟的时候，我通过微信问王某甲，我怎么做才能把我的裸照删了，王某甲跟我说咱们谈点现实的，让我给他×××元钱，他就把我所有的裸照都删了，并且也不会再继续往其他的网络渠道扩散，而且跟我断绝联系，但是我昨天晚上根本也没有钱，我就一直求王某甲让他给我一晚上时间，让我凑钱，王某甲一直不依不饶的威胁我，说如果晚上十一点之前不把钱给他，他就把我的裸照发到梅某区第二中学的ＱＱ群里面，我就一直求他容我一晚上时间，王某甲在微信就给我倒数时间，说还有最后3分钟，最后1分钟啥的，我跟王某甲商量先给他200行不行，王某甲说最少先给他一半，也就是1000元，我说等到明天行不行，王某甲说不好使，如果晚上十一点之前不给他钱，就要我的裸照发到各大群里，等到晚上十一点准时的时候，王某甲就把我的裸照发的好几个微信群里面了，并且还给我截图了，一共发到了三个群里，一个叫‘影视拉人十人免踢’的群，群里有53人，一个叫‘卧牛吐镇微信息生活’群，群里有493人，一个叫‘永刚雅尔赛信息群’，群里有327人，每个群都发了我四张裸照，并且还跟我说不给钱就把照片发到梅某区二中的群里去，最后我俩商量说第二天中午十二点之前给他×××元钱，他把我的裸照删除，并且不会往群里发。我是2019年2月28日上午10点40分，通过微信转账的形式给的王某甲×××元钱，地点就是在梅某区区里。2019年2月28日上午九点多钟的时候，王某甲给我发微信，问我拖了一晚上了，啥时候给他钱，我说不说好的十二点之前吗，然后王某甲就说让我赶紧把钱给他，不然就把我的裸照继续留着并且往外发，然后我就管我大姨曹某乙要了×××元红包，我把这×××元转账给王某甲了。他用我的裸照威胁我，如果不给他就要把裸照往出发，而且他已经发到好几个群里了。我给他×××元钱，不是自愿的，是王某甲逼我的。”该陈述已由公安机关心理评估专家出具心理评估报告",
      "18.鉴定意见：（齐）公（刑技）鉴（电）字【2019】154号鉴定，证实检验结果检出符合鉴定要求的数据3745个，大小共计1.32ＧＢ，该鉴定由齐齐哈尔市公安局刑事技术支队依法出具，鉴定程序合法"
    ],
    []
  ],
  "term": 10.0,
  "fine": 3000.0,
  "reprieve": 0.0,
  "charge": [
    "敲诈勒索罪"
  ],
  "result": "被告人王某甲犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币三千元。（刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即从2019年8月23日起至2020年6月22日止。",
  "prosecution_statement_sub": "黑龙江省齐齐哈尔市梅里斯达斡尔族区人民检察院  \n起 诉 书  \n\n齐梅检未刑诉〔2019〕2号  \n\n被告人王某甲，男，XXXX年XX月XX日出生，公民身份号码XXXXXXXXXXXXXXXXXX，汉族，文化程度XXX，户籍所在地XXX。因涉嫌敲诈勒索罪，于2019年8月21日被公安机关抓获。  \n\n本案由黑龙江省齐齐哈尔市梅里斯达斡尔族区公安局侦查终结，以被告人王某甲涉嫌敲诈勒索罪，于2019年XX月XX日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人、被害人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年，被告人王某甲通过微信认识被害人安某（未成年人），并发展为男女朋友关系。2019年2月27日21时44分，王某甲在家中通过微信以公开安某裸照相威胁，向其索要人民币2000元。因安某未及时转账，王某甲将安某的4张裸照发布至“江北4信息平台群”（344人）、“永刚雅尔塞信息群”（327人）、“梅某一代天骄啤酒1群”（117人）等微信群，并PS文字“聘夫”进行侮辱。次日10时40分，安某被迫通过微信向王某甲转账2000元。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、侦破经过、微信转账记录、微信群截图、行政处罚决定书等；  \n2. 证人证言：曹某甲、王某乙等7名证人证实裸照传播及安某身心受损情况；  \n3. 被害人陈述：安某陈述被威胁转账过程；  \n4. 被告人供述：王某甲对敲诈勒索行为供认不讳；  \n5. 鉴定意见：公安机关电子数据鉴定报告（含1.32GB涉案数据）。  \n\n本院认为，被告人王某甲以公开未成年人隐私相要挟，勒索财物数额较大，其行为触犯《中华人民共和国刑法》第二百七十四条，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究刑事责任。鉴于王某甲认罪认罚并主动退赔，建议判处有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n黑龙江省齐齐哈尔市梅里斯达斡尔族区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2019年12月4日",
  "fact": "（1）案件经过  \n2018年，我通过微信认识了安某，并发展为男女朋友关系。2019年2月26日晚18时许，我在梅里斯达斡尔族区奈门沁村的家中，通过微信向安某发送了她的三四张裸照，目的是让她明白不要和我分手。2019年2月27日晚21时44分，我再次通过微信威胁安某，要求她支付×××元钱，否则将她的裸照公开。因安某未按时支付，当晚11点，我将她的4张裸照发布至“江北4信息平台群”“永刚雅尔塞信息群”“梅某一代天骄啤酒群”及梅里斯区第二中学QQ群，群成员合计约六七百人。2019年2月28日上午10时40分，安某通过微信转账支付给我×××元钱。随后，我前往河北霸州市打工。2019年8月21日18时，我在河北霸州市胜芳镇石沟村被公安机关抓获。  \n\n（2）犯案动机  \n我与安某曾是男女朋友关系，因她提出分手并将我电话拉黑，我感到愤怒，意图报复。我通过公开她的裸照威胁她，目的是强迫她继续与我保持关系，并索要钱财。  \n\n（3）案发之后的处理  \n我在案发后没有自首，也未主动赔偿被害人损失。公安机关未提及我与被害人达成和解或取得谅解。"
}