{
  "defendant_information": "被告人鲍某甲，男，户籍湖北省武汉市新洲区新集鲍某乙，因吸毒、赌博等违法行为，于2013年11月22日被公安机关行政拘留十三日。因涉嫌犯强奸罪，于同年12月3日转为刑事拘留。",
  "prosecution_statement": "湖北省武汉市新洲区人民检察院  \n起 诉 书  \n\n武新检刑诉〔2014〕131号  \n\n被告人鲍某甲，男，户籍湖北省武汉市新洲区新集鲍某乙。因吸毒、赌博等违法行为，于2013年11月22日被公安机关行政拘留十三日；因涉嫌犯强奸罪，于同年12月3日转为刑事拘留。  \n\n本案由武汉市公安局新洲区分局侦查终结，以被告人鲍某甲涉嫌强奸罪，于2014年3月25日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年3月7日下午16时许，李某甲（已判刑）伙同他人驾驶轿车在武汉市新洲区邾某将被害人宋某甲（时年16岁）、吴某甲（时年15岁）、吴某乙（时年17岁）等三人强行带至新洲区道某“鱼某”，与被告人鲍某甲及梅某甲、梅某乙、何某（均另案处理）会合。晚饭期间，被告人鲍某甲等人合谋与被害人发生性关系，强迫三名被害人饮酒，并以“丢到水库喂鱼”、持砍刀威胁、锁门等方式阻止其离开。饭后，鲍某甲、梅某甲、梅某乙将宋某甲、吴某乙带至农庄房间内，轮流强行与二人发生性关系（鲍某甲与两名被害人均发生性关系，梅某甲与宋某甲、吴某乙发生性关系，梅某乙与吴某乙发生性关系）。同时，李某甲在另一房间内强行与吴某甲发生性关系。  \n\n认定上述事实的证据如下：  \n1.被害人陈述：宋某甲、吴某乙、吴某甲关于被胁迫、轮奸的详细陈述；  \n2.证人证言：石某甲、石某乙、石某丙、易某证实案发经过及报警情况；  \n3.辨认笔录：吴某乙、石某甲指认鲍某甲参与作案；  \n4.物证及勘验笔录：现场照片、车辆照片、DNA鉴定（鲍某甲精斑与吴某乙阴道分泌物匹配）；  \n5.书证：同案犯李某甲判决书、鲍某甲与梅某甲合谋短信、抓获经过等。  \n\n本院认为，被告人鲍某甲违背妇女意志，伙同他人以暴力、胁迫手段轮奸两名未成年人，其行为触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项，犯罪事实清楚，证据确实、充分，应当以强奸罪追究刑事责任。被告人鲍某甲等人犯罪情节恶劣，主观恶性深，且归案后拒不如实供述，依法应予严惩。根据《中华人民共和国刑法》第二十五条、第五十五条、第五十六条之规定，建议判处被告人鲍某甲有期徒刑十一年，附加剥夺政治权利二年。  \n\n此致  \n湖北省武汉市新洲区人民法院  \n\n检 察 官 钟某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2011年3月7日下午16时许，李某甲伙同他人驾驶轿车在武汉市新洲区邾城街人民广场将被害人宋某甲、吴某甲、吴某乙三人带到道观河“鱼之乐农庄”，与我和梅某甲、梅某乙、何某会合。当晚吃饭时，我们让三名被害人喝啤酒，并以言语和砍刀威胁阻止她们离开。饭后，我和梅某甲、梅某乙将宋某甲、吴某乙带至农庄一间房内。我与宋某甲发生了性关系，梅某甲与宋某甲、吴某乙发生了性关系，梅某乙与吴某乙发生了性关系。李某甲在另一房间内与吴某甲发生了性关系。  \n\n（2）犯案动机  \n我与宋某甲发生性关系时，认为她是自愿的。对吴某乙，我没有直接威胁或强迫她。  \n\n（3）案发之后的处理  \n我在案发后没有自首。2013年11月22日因吸毒、赌博被行政拘留，同年12月3日因涉嫌强奸罪转为刑事拘留。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。",
      "2.被害人陈述：被害人宋某甲陈述：“2011年3月7日下午4点多，我和吴某甲、吴某乙三人在新洲区邾城街人民广场里玩，被李某乙等人强行带上车带到道观河鱼之乐酒家。他们威胁说‘今天莫想回家’，还抢走门钥匙不让我们离开。晚上他们强迫我们喝酒，之后‘小兵’（鲍某甲）强行与我发生性关系，并威胁说如果我不从就让其他人轮奸我。‘哈儿’（梅某甲）也强奸了我。我听见吴某乙也在反抗。”该陈述由公安机关依法询问并制作笔录，询问过程全程录音录像，无诱导或胁迫情形",
      "3.被害人陈述：被害人吴某乙陈述：“3月7日下午被李某乙带到鱼之乐农庄后，他们强迫我们喝酒。晚上‘哈儿’和另外两个男青年强行与我发生性关系。我不愿意，但他们威胁说要把我们丢到水库喂鱼，我因为害怕没有反抗。”该陈述由两名女民警依法询问并制作笔录，询问时通知其法定代理人到场，过程合法",
      "4.被害人陈述：被害人吴某甲陈述：“3月7日下午被李某乙强行带上车带到鱼之乐酒店。晚上他们强迫我们喝酒，之后李某乙把我单独带到房间，强行与我发生性关系。我不愿意，但他力气大，我害怕他们人多势众。”该陈述在检察机关复核时作出，询问过程有心理咨询师在场，确保陈述自愿性",
      "5.证人证言：证人石某甲证言：“2011年3月7日晚接到李某乙电话，说带三个女伢来道观要住宿。我安排他们在鱼之乐农庄住下。3月8日上午看到李某乙、梅某甲和三个女伢还在农庄。”该证言由公安机关依法采集，询问前已告知权利义务",
      "6.证人证言：证人石某乙证言：“3月8日早上我和石某甲去鱼之乐酒店，听李某乙说没吃早饭，就带他们去买饼干。后来派出所民警来了，把我们都带走了。”该证言经法庭质证确认，取证程序合法",
      "7.证人证言：证人石某丙证言：“3月7日下午看到‘哈儿’等人强迫三个女伢喝酒，还抢走大门钥匙不让她们离开。晚上听到女伢们说要回家被阻止。”该证言取证时有两名侦查人员在场，笔录经证人核对签字",
      "8.证人证言：证人易某证言：“3月8日上午接到宋某乙电话，说她们被李某乙等人扣押在鱼之乐农庄，让我报警。后来听说她们被强奸了。”该证言系主动向公安机关提供，取证程序合法",
      "9.辨认笔录：被害人吴某乙辨认出8号照片（鲍某甲）就是强奸她和宋某甲的“小兵”",
      "10.辨认笔录：证人石某甲辨认出8号照片（鲍某甲）就是新集鲍家沙湾的男青年",
      "11.勘验笔录：现场勘验笔录、平面图及照片证实案发现场为鱼之乐农庄，该勘验由公安机关刑事技术人员依法进行，并附有勘验资质证明",
      "12.书证：被告人鲍某甲发给梅某甲的手机短信照片，内容显示二人合谋与被害人发生性关系，该短信经公安机关技术部门依法提取并出具提取说明",
      "13.物证：李某甲案发当日所驾车辆（鄂Ａ×××××白色吉利小车）照片，该物证由公安机关依法扣押并附扣押清单",
      "14.鉴定意见：物证检验报告证实鲍某甲DNA与吴某乙阴道分泌物及现场精斑匹配，该鉴定由具有资质的司法鉴定机构依法出具",
      "15.书证：同案犯李某甲的刑事判决书",
      "16.书证：接受刑事案件登记表，记录案件报案情况",
      "17.书证：抓获经过，记录鲍某甲因赌博被查获后转为刑事拘留",
      "18.书证：户籍信息，证实鲍某甲身份"
    ],
    []
  ],
  "term": 132.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "强奸罪"
  ],
  "result": "被告人鲍某甲犯强奸罪，判处有期徒刑十一年，附加剥夺政治权利二年。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起至2024年12月2日止。",
  "prosecution_statement_sub": "湖北省武汉市新洲区人民检察院  \n起 诉 书  \n\n武新检刑诉〔2014〕131号  \n\n被告人鲍某甲，男，户籍湖北省武汉市新洲区新集鲍某乙。因吸毒、赌博等违法行为，于2013年11月22日被公安机关行政拘留十三日；因涉嫌犯强奸罪，于同年12月3日转为刑事拘留。  \n\n本案由武汉市公安局新洲区分局侦查终结，以被告人鲍某甲涉嫌强奸罪，于2014年3月25日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年3月7日下午16时许，李某甲（已判刑）伙同他人驾驶轿车在武汉市新洲区邾城街人民广场将被害人宋某甲（时年16岁）、吴某甲（时年15岁）、吴某乙（时年17岁）等三人强行带至新洲区道观河“鱼之乐农庄”，与被告人鲍某甲及梅某甲、梅某乙、何某（均另案处理）会合。晚饭期间，被告人鲍某甲等人合谋与被害人发生性关系，强迫三名被害人饮酒，并以“丢到水库喂鱼”、持砍刀威胁、锁门等方式阻止其离开。饭后，鲍某甲、梅某甲、梅某乙将宋某甲、吴某乙带至农庄房间内，轮流强行与二人发生性关系（鲍某甲与两名被害人均发生性关系，梅某甲与宋某甲、吴某乙发生性关系，梅某乙与吴某乙发生性关系）。同时，李某甲在另一房间内强行与吴某甲发生性关系。  \n\n认定上述事实的证据如下：  \n1.被害人陈述：宋某甲、吴某乙、吴某甲关于被胁迫、轮奸的详细陈述；  \n2.证人证言：石某甲、石某乙、石某丙、易某证实案发经过及报警情况；  \n3.辨认笔录：吴某乙、石某甲指认鲍某甲参与作案；  \n4.物证及勘验笔录：现场照片、车辆照片、DNA鉴定（鲍某甲精斑与吴某乙阴道分泌物匹配）；  \n5.书证：同案犯李某甲判决书、鲍某甲与梅某甲合谋短信、抓获经过等。  \n\n本院认为，被告人鲍某甲违背妇女意志，伙同他人以暴力、胁迫手段轮奸两名未成年人，其行为触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项，犯罪事实清楚，证据确实、充分，应当以强奸罪追究刑事责任。被告人鲍某甲等人犯罪情节恶劣，主观恶性深，且归案后拒不如实供述，依法应予严惩。根据《中华人民共和国刑法》第二十五条、第五十五条、第五十六条之规定，建议判处被告人鲍某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元，附加剥夺政治权利二年。  \n\n此致  \n湖北省武汉市新洲区人民法院  \n\n检 察 官 钟某  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2011年3月7日下午16时许，李某甲伙同他人驾驶轿车在武汉市新洲区邾城街人民广场将被害人宋某甲、吴某甲、吴某乙三人带到道观河“鱼之乐农庄”，与我和梅某甲、梅某乙、何某会合。当晚吃饭时，我们让三名被害人喝啤酒，并以言语和砍刀威胁阻止她们离开。饭后，我和梅某甲、梅某乙将宋某甲、吴某乙带至农庄一间房内。我与宋某甲发生了性关系，梅某甲与宋某甲、吴某乙发生了性关系，梅某乙与吴某乙发生了性关系。李某甲在另一房间内与吴某甲发生了性关系。  \n\n（2）犯案动机  \n我与宋某甲发生性关系时，认为她是自愿的。对吴某乙，我没有直接威胁或强迫她。  \n\n（3）案发之后的处理  \n我在案发后没有自首。2013年11月22日因吸毒、赌博被行政拘留，同年12月3日因涉嫌强奸罪转为刑事拘留。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。"
}