{
  "defendant_information": "杨某甲，家住贵州省仁怀市鲁班镇生界村沙树组193号，身份证号码52130200210161616",
  "prosecution_statement": "贵州省仁怀市人民检察院起诉书，仁怀检刑诉2024 410号，被告人杨某甲，家住贵州省仁怀市鲁班镇生界村沙树组193号，身份证号码52130200210161616，本案由仁怀市公安局侦查终结，以被告人杨某甲涉嫌过失致人死亡罪，于2024年8月12日向本院移送起诉。本院受理后于三日内已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，已告知被告，被害人近亲属有权委托诉讼代理人，依法询问了被告人，听取了被告人及辩护人、被害人近亲属的意见，审查了全部案件材料。经依法审查查明，2024年5月29日21时51分许，被告人杨某甲饮酒后持c一型驾驶证驾驶桂c666k2号小型轿车，由仁怀市鲁班镇生界社区方向往仁怀市延津二桥方向行驶，行驶至仁怀市鲁班街道生界社区欧南亚酒店门口路段时，与被害人贾某甲和豫jf0151小型普通客车相碰撞，造成被害人贾某甲受伤送医抢救无效死亡的事故。事故发生后，杨某甲驾车逃离现场后又返回现场附近观望，被公安民警查获。经带杨某甲至贵州茅台医院抽血送检，鉴定结果为杨某甲血样中检出乙醇成分，含量为每100毫升167.47毫克。经查发生事故的欧南亚门酒店门口路段处在建的上里大道5号路，该路段虽有车辆及行人通行，但因对向半幅未施工完毕，故尚未交付使用。认定上述事实的证据如下，一、书证、受案登记表、立案决定书、户籍信息、到案经过、调取证据通知书、门诊记录、居民死亡医学证明书、车辆信息、人民调解书、谅解书、聊天记录、通话记录情况说明等。二、证人高某、朱某、武某、贾某乙等人的证言。三，被告人杨某甲的供述与辩解。四，现场勘验笔录、辨认笔录等。上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人杨某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。本院认为被告人杨某甲驾驶机动车在公共交通管理范围外的路段行驶，因而发生事故致人死亡，其行为触犯了中华人民共和国刑法第二百三十三条，犯罪事实清楚，证据确实充分，应当以过失致人死亡罪追究其刑事责任。被告人杨某甲主动投案并如实供述犯罪事实，系自首，根据中华人民共和国刑法第六十七条第一款，可以从轻或者减轻处罚，被告人杨某甲自愿认罪认罚并签署认罪认罚具结书，依据中华人民共和国刑事诉讼法第十五条可以从宽处理，被告人杨某甲系初犯且赔偿了被害人家属损失并取得谅解，在量刑时予以考量。杨某甲系酒后驾驶机动车，因而发生事故，且事故逃且事故后逃离现场，未第一时间对被害人进行施救，且予以找人顶包，在量刑时予以考量。综上建议判处被告人杨某乙有期徒刑1年6个月至2年，根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。",
  "evidence": [
    [
      "1.第一组证据，书证。有涉案登记表、立案决定书，证明本案是以高某向公安机关报案，公安机关于2024年5月30日立案侦查，户籍信息凡进必查到案经过，证实了杨某甲犯本案案发时已达完全刑事责任年龄，系无违法犯罪记录，系仁怀市公安局民警在事故现场发现其形迹可疑之后，将其控制移交交警大队。第三，调取证据通知书清单，证明仁怀市公安局依法调取了案发时路路段监控视频及死者贾某甲的入院抢救的相关材料。四，酒精呼气结果单血样提取笔录，血样检测报告证实了经公安机关依法对杨某甲案发时进行呼气式酒精检测，结果为每100毫升179毫克。后将其带至茅台医院抽血送检。经鉴定，血液酒精含量为每100毫升167.47毫克，证明了其案发时饮酒的事实。第五是车辆信息，证实被撞的车辆的所有人系高某。人民调解书谅解书证实，经调解，杨某甲家属赔偿了被害人家属损失66.8万元，取得了被害人家属的谅解，并出具了谅解书。第七是情况说明，居民死亡医学证明书门诊记录，证实仁怀市公安局交警大队出具了情况说明一份，证实杨某甲在本次道路交通事故中承担主要责任。以上，被害人贾某甲的死亡原因系弥散性脑损伤死亡。道路交通事故认定书证实，被告人杨某甲在本次事故发生后驾车逃逸，承担事故全部责任。通话记录截图及微信聊天记录截图证实了案发时间段内被害被告人杨某甲与李某有微信和电话联系的这样一个情况。第十是关于仁怀市交警大队鲁班街道办道路交通安全管理办公室出具的关于上里大道5号路道路性质的情况说明，证实了事故路段系上里大道5号路由仁怀市南部新城建设投资公司发包，该工程于2018年建成后，应是通往八一爱民学校和仁怀中枢街道至水口老路的主干道，即该路段在2018年建成后，从殡仪馆方向往八一爱民学校方向半幅通车，对向半幅因施工未完毕属禁止通行路段。殡仪馆方向至八一爱民学校方向半幅通车，路段道路全宽10米，具备两车对向通行条件，故该路段建成通车后，仁怀市鲁班街道办事处道交办，为了保障交通秩序良好，过往车辆能正常通行，对该路段进行了常规的巡查劝导和道路安全交通安全宣传等工作书。",
      "2.第二组证据是证人证言，证人高某的证言，证实了案在2024年5月29日下午17时许，其和贾某甲驾驶豫jf0151号小型客车经过4个多小时的路程到达仁怀往鲁班街道欧兰亚酒店方向行驶，后来一再到了这个事故发生路段，贾某甲将车停靠在路边，其从副驾驶驾车往后备箱方向走，走到车尾的时候就听到了砰的一声，然后急忙从车尾往车头方向看到了贾某甲躺在这个车头位置大概10米的路上，还看到一辆车速很快的轿车往前驶去，当时速度很快，只看到对方车尾的这样一个事故发生的过程。第二个，证人朱某的证言，证实了事发的是肇事车辆桂c666k2长安铃木牌轿车是其本人名下的轿车，系2024年5月29日晚上系其将车放到了同兴修理厂进行修理，然后在5月29日晚上才接到修理厂老板的电话，说是其修放在该修理厂的轿车被人开出去之后，后来发生事故的这样一个过程。第三个证言，证人吴某的证言证实了在2024年5月29日22时04分许接到了杨某甲的电话，说是开车出事情了。后面其问了杨某甲有没有撞到人，然后杨某甲告诉其确实擦到了人，而且后来其到事故现场发现了车辆的发生事故的车辆挡风玻璃右方有撞击的痕迹，玻璃已经开裂了很多的纹路，杨某甲告诉其是从市医院上面开车下来准备回家，开到欧南亚酒店门口的时候，突然有人钻出来撞在了玻璃上了的这样一个经过事故。同时胡某证实事故发生后，杨某甲打电话给其起到的时候，就闻到了杨某甲身上有酒味。第四个证人贾某乙的证言，证实了死者贾某甲是其亲哥哥，然后事故发生后，对方已经与被告人达成了损害赔偿协议，被告人取得了贾某甲他们家属的谅解。第五个证人周某的证言，证实了其在事故现场看到被撞的车辆，以及事故发生后，其下车后看见了在跟其送货的一个人躺在马路中间，没有靠近肇事车辆和肇事的驾驶人。第六个证人陈某的证言，证实了杨某甲在5月29日晚，在吃饭的过程当中有喝酒的这样一个情况。李某的证言证实了在2024年5月29日21时40分许，杨某甲打电话告诉其在开车在鲁班生界小学出了点事，叫其帮忙处理一下，其接到电话后立即开车往鲁班生界小学门口，到了生界学校门口后，往二桥方向走，大约500米看见杨某甲坐在公路旁，同时看见生界小学门口有警灯和120的急救车，其知道事情有点严重，就喊杨某甲还是回去自首，然后其就去现场看。随后杨某甲也到现场去看，杨某甲到现场没多久就被派出所带走的这样一个事情经过。李某还证实事故发生后杨某甲是打电话和用微信和其联系的，杨某甲打电话告诉其他喝酒开车出事叫其帮忙处理一下。其到附近看见杨某甲后，杨某甲还喊其到走前面去现场看一下，其一边走杨某甲就打微信语音告诉其让其顶一下，其告诉杨某甲因为事情太大了不行，所以让杨某甲马上回现场去自首的这样一个事实。第七、有证人熊某和葛某的证言，证实了这个事故路段属于上里大道的文化路，属于新建的道路，该路段建成有五六年了，然后半幅通车，平时是鲁班街道交办以及交警六中队对该路段进行劝导，为查处违法行为以及交通秩序的整治的这样一个事实。",
      "3.第三组证据，被告人杨某甲的供述与辩解，证实了在2024年5月29日下午在上里村上面的农家乐吃饭过程当中喝了白酒和啤酒。当天晚上酒后驾车从车吃饭的地方回家，途经翰林小区水口大酒店旁，后来开到欧兰亚酒店门口的时候，车前面有一辆长安货车又走出来一个人，于是撞到人发生了交通事故，因害怕逃离事故现场又返回现场被警察盘问，准备让人顶包后被带走进行酒精检测的案发经过。",
      "4.第四组证据，鉴定意见，证实了经仁怀市公安司法鉴定中心尸检鉴定，贾某甲符合交通事故致颅脑损伤死亡，经对死者贾某甲的胃内容物进行鉴定，没有检出这个毒物，对其心血进行鉴定，未检出乙醇成分。贵州中医司法鉴定中心的鉴定意见，肇事的车辆贵c666k2轿车，事故发生前转向系制动系合格，照明信号装置合格，事故发生时的行驶速度约55公里每小时。第六组证据，勘验检查辨认笔录，第一组有辨认笔录，证实杨某甲对肇事的车辆进行了辨认，对发生交通事故逃逸后，肇事车辆藏匿的地点，仁怀市鲁班街道新建社区八一爱民学校旁以及肇事地点，鲁班街道生界社区欧兰亚酒店门口路段均进行了指认。同时杨某甲对案发时间段沿途现场监控及车辆卡口的信息截图进行了辨认，仁怀市公安局也对这个事故发生的路段进行了勘验，并且提取相关物证编号入档。"
    ],
    [
      "1.出示现场施工的一些照片，照片当中能够凸显出事故发生地点属于施工区域，这些施工单位已经明令标识了施工区域禁止通行以及施工区域禁止停靠。"
    ]
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "过失致人死亡罪"
  ],
  "result": "",
  "fact": "我撞人后，确实想找人顶包，因为那时候是因为不晓得是撞到人了，听到的时候撞到人了过后我就自己回去自首了。我返回现场是为了自首。在公安机关的供述都是如实供述的。",
  "request": "尊敬的审判长、人民陪审员、书记员，经过看守所的几个月的关押羁押，我也深深地意识到自己的错误，因为我的错误给两个家庭带来很大的伤害，想给受某说一声对不起，然后希望审某从宽从轻处理，让我早日回归社会。解释完了，没得了。"
}