{
  "defendant_information": "马某甲，男，1969年10月8日出生，公民身份号码37061119691008231X，汉族，文盲，出生地、户籍地及现住址均为烟台市福山区门楼镇西磨塘村481号。2021年7月22日因诈骗被烟台市公安局分局行政拘留5日，2002年12月因犯抢劫罪被烟台市晋城区人民法院判处有期徒刑8年，并处罚金人民币5000元。2014年12月11日因犯诈骗罪人民币8000元。2018年7月26日因犯诈骗罪被沿海自治区人民法院判处有期徒刑2年6个月，并处罚金人民币1万元。2020年7月18日刑满释放。2024年6月28日起诉状，2024年7月20日因涉嫌嫌疑人公安局进行拘留。",
  "prosecution_statement": "烟台市芝罘区人民检察院起诉书，烟芝检刑诉2024 414号，被告人马某甲，男，1969年10月8日出生，公民身份号码37061119691008231X，汉族，文盲，出生地、户籍地及现住址均为烟台市福山区门楼镇西磨塘村481号。2021年7月22日因诈骗被烟台市公安局分局行政拘留5日，2002年12月因犯抢劫罪被烟台市晋城区人民法院判处有期徒刑8年，并处罚金人民币5000元。2014年12月11日因犯诈骗罪人民币8000元。2018年7月26日因犯诈骗罪被沿海自治区人民法院判处有期徒刑2年6个月，并处罚金人民币1万元。2020年7月18日刑满释放。2024年6月28日起诉状，2024年7月20日因涉嫌嫌疑人公安局进行拘留，2024年8月2日因涉嫌抢夺罪，经本院批准被认定为公安局刑侦，本案由烟台市公安局进行侦查终结。以被告人马某甲涉嫌抢劫罪，于2024年9月29日向本院移送审查起诉。本院受理后，于当日已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法询问了被告人，听取了被告人、值班律师、被害人的意见，审查了全部案件材料。经依法审查查明，被告人马某甲于2024年7月20日9时50分许，谎称是被害人龚某甲认识的人进入被害人位于烟台市芝罘区魁玉路231号附10号的家中，看到被害人带有金手镯，便以想要给自己母亲也买一个拿下来看看为由，摘取被害人手镯。随后立即跑出被害人家中，在摘取手镯时导致被害人手腕红肿，被告人当日将该手镯在黄金饰品店出售，经芝罘区价格认证中心认定，涉案黄金手镯价值人民币21,156元，案发后涉案物品已被追回，并发还被害人。认定上述事实的证据如下，一、书证、户籍信息、价格认定书等。二，证人证言，证人姜某于传奇、张某甲的证言。三，被害人陈述。被害人龚某甲的陈述。四，被告人供述和辩解。被告人马某甲的供述和辩解。五、鉴定意见、检验报告。六、勘验检查、辨认侦查实验等笔录。被告人马某甲，被害人龚某甲的辨认笔录、人身检查笔录、勘验笔录等。七，视听资料、监控录像。上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人马某甲对指控的犯罪事实和证据没有异议，自愿认罪认罚。本院认为，被告人马某甲抢夺他人财物数额较大，其行为触犯了中华人民共和国刑法第二百六十七条的规定，犯罪事实清楚，证据确实充分，应当以抢夺罪追究其刑事责任。根据中华人民共和国刑事诉讼法第一百七十六条的规定提起公诉，请依法判处。",
  "evidence": [
    [
      "1.被告人供述，被告人马某甲于2024年7月20日、8月2日、9月24日向侦查人员所作供述，证实被告人马某甲于2024年7月20日因手头拮据，遂随机挑选小区，打算冒充邻居骗点钱花，其乘坐公交车在芝罘区魁玉路公交站点下车后又步行至一小区，敲开一80岁老太太的房门，以找人的理由进入房间后，马某甲看到老太太手上戴的黄金手镯值钱，遂想抢走。马某甲一边说要把手镯拿给自己母亲看看，一边用两只手把手镯的卡扣掰开，将手镯从老太太手上撸下来，然后转身跑出老太太家中，随后乘坐公交车在黄路小区站下车，在华联超市一家金店将手镯卖掉，获利1万多现金及一串金貔貅手串。",
      "2.出示被害人陈述，被害人龚某甲于2024年7月20日、8月8日向侦查机关所作陈述，证实被害人龚某甲于2024年7月20日10时许在其居住的华新小区231号楼附10号房间收拾卫生时，房间门未反锁，一男子打开门，进来后称要看看龚某甲的黄金手镯，给其母亲也打一个，然后双手抓住龚某乙戴着的金手镯，一边向外拽一边拉金手镯的卡扣。龚某甲害怕将金手镯拽坏，就想将手抽回，但因该男子力气太大，被害人没有力气抽回，该男子将金手镯卡扣拽开后，拿着金手镯就跑出屋外，并大力将门关上，龚某甲害怕该男子在抢家中的钱，遂将房屋门反锁，确定该男子走远后出来报警。",
      "3.证人证言，证人姜某于2024年7月20日向侦查机关所作证言，证实姜某在隆中路华联超市经营黄金饰品的出售和回收。2024年7月20日，一男子打电话称，自己母亲在姜某处购买黄金，因母亲去世打算给自己换个貔貅，姜某来到店内，以525元每克的价格回收杜某的金手镯，并给其换购金貔貅。后姜某又付给该男子现金10,900元。出示证人于某于2024年7月20日所作证言，证实于某是龚某甲的亲戚，是邻居，7月20日10:20左右，龚某甲前来敲门，称其戴在手上的金手镯被抢走，于某赶紧联系其女儿。出示证人张某乙于2024年7月22日向侦查人员所作证言，证实7月20日上午10时许，一男子来到张某乙家中，问老公叔家在哪，张某乙给其指向旁边的老公叔家，该男子进去后张某乙便回家了。",
      "4.辨认笔录。马某乙辨认出芝罘区魁玉路231号楼栋西侧房间就是其实施抢劫的地点。隆中路华联超市金店就是其出售黄金手镯的地点。被害人龚某甲辨认出马某甲就是抢夺其金手镯的男子。",
      "5.出示鉴定意见，检验报告证实送检涉案物品为999足金，质量为32.276克。出示勘验检查笔录，出示人身检查笔录一份，附被害人的伤情照片，证实被害人龚某甲左手手腕有一长约0.5厘米，红斑伤痕，身体其他部位未见明显异常。出示现场勘验笔录，证实案发现场华新小区魁玉路231号附10号的情况，现场及外围勘验未见明显异常。出示电子数据视听资料，出示黄金珠宝店的监控，证实2024年7月20日，马某甲在姜某经营的金玉珠宝店出售其抢来的黄金手镯的情况。出示华新小区监控视频，证实2024年7月20日9时50分许，马某甲出现在魁玉路231号附10号龚某甲家门口，随后进入其家中，约两分钟后离开其家。出示书证一组，出示电话查询记录、信息查询记录、户籍证明、电子人员档案公职情况说明，证实被告人马某甲身份情况，犯罪时达到刑事责任年龄，具完全刑事责任能力，有违法犯罪记录。经查询马某甲非中共党员，非公职人员出示归案经过，证实2024年7月20日，民警于一无名麻将馆二楼将被告人马某甲抓获归案，出示搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录、附照片，证实芝罘公安于2014年7月20日在马某甲处扣押貔貅手串一串人民币3000元，于7月21日在马某甲居住的房间搜搜查到现金人民币7000元，并依法扣押。7月20日在姜某处扣押涉案的黄金手镯一个，出示发票证实黄金手镯系被害人于2014年购买，出示行政处罚决定书、刑事判决书释放证明，证实马某甲的前科劣迹情况，与起诉书认定事实一致，出示价格认定结论书。烟芝府价认定2024 103号证实，经芝罘区价格认证中心认定，涉案黄金手镯价值人民币21,156元，出示发还清单，证实涉案黄金手镯已发还被害人龚某甲貔貅手串及人民币1万元已发还姜某。"
    ],
    []
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "抢夺罪"
  ],
  "result": "",
  "fact": "随意选的作案目标，打听后想选择老人家，他们反应慢。手镯是从被害人的手上掰开的。被害人当时没有反抗。我说我拿给我母某，她说好吧，她说拿完了你快点送回来就行了。她跟我说了一句，你快点送俺某甲给我买的。去金店卖的时候说是俺某乙的手镯不要了，卖了1万块钱，还有一个貔貅。现金和貔貅备案的时候交给公安了，被扣了。",
  "request": "以后我不拿别人东西了。"
}