{
  "defendant_information": "被告人罗某，性别男，户籍XXX，文化程度XXX。",
  "prosecution_statement": "福建省晋江市人民检察院  \n起 诉 书  \n\n晋检诉刑诉〔2019〕925号  \n\n被告人罗某，男，户籍XXX，文化程度XXX。因涉嫌职务侵占罪，于2018年9月6日被抓获归案。  \n\n本案由晋江市公安局侦查终结，以被告人罗某涉嫌职务侵占罪，于2019年4月30日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年7月，被告人罗某与杨某达成口头协议，由杨某出资成立福建省野狮润滑油有限公司（以下简称“野狮公司”），罗某负责公司全面运营，不领取工资报酬，待公司盈利后按利润的30%分红。  \n\n2017年9月，被告人罗某虚构要帮公司在天猫、京东注册经营店铺为由，骗走野狮公司30万元（其中3万元系罗某自有款项），并将该款项用于购买宝马轿车，后将该车抵押贷款19万元用于归还个人欠款。  \n\n2017年12月，被告人罗某以让厦门市派淘网络科技有限公司（以下简称“派淘公司”）为野狮公司在淘宝、京东架设店铺运营托管为由，让野狮公司以福建怡生工贸有限公司名义与派淘公司签订两份各12万元的店铺运营托管合同，由野狮公司财务人员柯某将24万元转账给派淘公司。后罗某私自重新与派淘公司签订两份各5万元的合同，并要求派淘公司将差价14万元退至其个人账户，用于个人挥霍。  \n\n2018年6月，被告人罗某到福建省天猫石油化工有限公司（以下简称“天猫公司”）任职。同年6月6日，罗某代表天猫公司与派淘公司签订一份12万元的店铺运营托管合同。待天猫公司将12万元汇入派淘公司账户后，罗某以改做托管费用为5万元的合同为由，私自要求派淘公司将差价7万元退还给其本人，后因被天猫公司发现而未得逞。  \n\n另查明，被告人罗某的家属已代为退赔野狮公司10500元。  \n\n认定上述事实的证据如下：  \n1. 证人证言：杨某、柯某、曾某、陈某、吴某、余某等证人证言；  \n2. 书证：野狮公司控告书、营业执照、公司章程、合伙经营协议书、银行账户交易明细、支付宝转账记录、店铺运营托管合同、运营合同终止协议、商标买卖代理合同、离职承诺书、名片、收据、聊天记录截图、车辆信息材料、借款抵押合同、收条、到案经过说明、工作说明、户籍证明等；  \n3. 鉴定意见：涉案资金流向及车辆购买情况鉴定书；  \n4. 辨认笔录、辨认照片、辨认说明；  \n5. 谅解书：野狮公司对罗某部分退赔行为表示谅解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人罗某对指控的犯罪事实和证据无异议。  \n\n本院认为，被告人罗某身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人罗某已着手实施最后一起犯罪行为，因意志以外原因未得逞，系犯罪未遂；归案后如实供述罪行，依法可从轻处罚；家属代为退赔部分损失，酌情可从轻处罚。建议判处被告人罗某有期徒刑二年三个月，并责令退赔被害单位野狮公司经济损失人民币399500元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n福建省晋江市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年7月，我与杨某达成口头协议，由杨某出资在晋江市成立福建省野狮润滑油有限公司（野狮公司），我负责公司全面运营，不领取工资，待盈利后按利润30%分红。2017年9月，我以在天猫、京东注册店铺为由，从野狮公司取得30万元（含我自有3万元），用于购买宝马轿车，后抵押贷款19万元归还个人欠款。2017年12月，我以委托厦门派淘公司运营店铺为由，让野狮公司与派淘公司签订两份各12万元的合同，财务柯某转账24万元。后我以合伙人要求为由，私自与派淘公司重签两份各5万元的合同，将差价14万元退至个人账户用于挥霍。2018年6月，我到福建省天猫石油化工有限公司（天猫公司）任职，代表公司与派淘公司签订12万元合同，天猫公司付款后，我要求派淘公司将差价7万元退至我个人账户，因被天猫公司发现未得逞。  \n\n（2）犯案动机  \n我需要资金解决个人债务问题，利用职务便利将公司款项占为己有。  \n\n（3）案发之后的处理  \n我没有自首。我的家属代为退赔野狮公司10500元。未提及与其他被害单位达成和解或取得谅解。",
      "2.证人证言：证人杨某说：“我与罗某达成口头协议，由我出资成立野狮公司，罗某负责运营，不领工资，盈利后按30%分红。”，并有双方签字确认的合伙经营协议书佐证",
      "3.证人证言：证人柯某说：“我是野狮公司的财务人员，按照罗某的要求将24万元转账给派淘公司，后来才知道他私自重新签订了合同。”，并有野狮公司银行账户交易明细及财务记录佐证",
      "4.书证：被害单位野狮公司出具的控告书，指控罗某虚构理由骗走公司30万元用于购买宝马轿车，并有第三方审计机构出具的财务审计报告佐证",
      "5.书证：营业执照、公司章程、内资企业登记基本情况表，证明野狮公司的合法成立和运营情况",
      "6.书证：店铺运营托管合同及运营合同终止协议、店铺订单截图，证明罗某与派淘公司签订的合同内容及变更情况，并有双方签字及公证机构认证",
      "7.书证：银行账户交易明细及支付宝转账记录，显示野狮公司向派淘公司转账24万元及罗某个人账户收到14万元退款，并有银行及支付宝官方出具的证明",
      "8.书证：商标买卖代理合同及商标注册材料，证明野狮公司的商标相关业务",
      "9.书证：离职承诺书，显示罗某曾在天猫公司任职，并有天猫公司官方盖章认证",
      "10.书证：名片，证明罗某在野狮公司和天猫公司的职务身份，并有公司官方认证",
      "11.书证：收据，显示罗某家属代为退赔野狮公司10500元，并有野狮公司财务记录及官方盖章佐证",
      "12.书证：聊天记录截图，证明罗某与派淘公司沟通合同变更及退款事宜，并有原始载体及第三方技术鉴定报告",
      "13.物证：车辆信息相关材料及借款抵押合同、车辆交易合同，证明罗某用骗取的款项购买宝马轿车并抵押贷款，并有车管所及公证机构认证",
      "14.书证：合伙经营协议书及借据，显示罗某与杨某的合作关系，并有双方签字及公证机构认证",
      "15.书证：收条，证明罗某家属退赔部分款项，并有野狮公司官方盖章及财务记录佐证",
      "16.证人证言：证人曾某说：“我是派淘公司员工，罗某要求我们将差价退到他个人账户。”，并有派淘公司官方记录佐证",
      "17.证人证言：证人陈某说：“我是野狮公司员工，知道罗某虚构理由骗取公司资金。”，并有野狮公司官方记录佐证",
      "18.证人证言：证人吴某说：“我是天猫公司员工，发现罗某试图骗取公司资金。”，并有天猫公司官方记录佐证",
      "19.证人证言：证人余某说：“我是派淘公司财务，按照罗某要求将7万元退到他个人账户。”，并有派淘公司财务记录佐证",
      "20.书证：到案经过说明，证明罗某被抓获的过程，并有公安机关官方盖章",
      "21.书证：工作说明，证明罗某在野狮公司和天猫公司的职务行为，并有野狮公司和天猫公司官方盖章认证",
      "22.书证：户籍证明，证明罗某的个人身份信息，并有公安机关官方盖章",
      "23.鉴定意见：鉴定书，对涉案资金流向及车辆购买情况进行鉴定，并有鉴定机构官方盖章及资质证明",
      "24.辨认笔录、辨认照片、辨认说明，证明证人辨认罗某及相关涉案物品的过程，并有公安机关官方盖章",
      "25.书证：收条，证明罗某家属代为退赔被害单位野狮公司10500元，并有野狮公司官方盖章及财务记录佐证"
    ],
    [
      "1.书证：谅解书，证明被害单位野狮公司对罗某的部分退赔行为表示谅解，并有野狮公司官方盖章及第三方认证"
    ]
  ],
  "term": 27.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "职务侵占罪"
  ],
  "result": "一、被告人罗某犯职务侵占罪，判处有期徒刑二年三个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月6日起至2020年12月5日止。罚金应在判决生效之日起十日内向本院缴纳。）二、责令被告人罗某继续退赔被害单位福某经济损失人民币399500元。",
  "prosecution_statement_sub": "福建省晋江市人民检察院  \n起 诉 书  \n\n晋检诉刑诉〔2019〕925号  \n\n被告人罗某，男，户籍XXX，文化程度XXX。因涉嫌职务侵占罪，于2018年9月6日被抓获归案。  \n\n本案由晋江市公安局侦查终结，以被告人罗某涉嫌职务侵占罪，于2019年4月30日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年7月，被告人罗某与杨某达成口头协议，由杨某出资成立福建省野狮润滑油有限公司（以下简称“野狮公司”），罗某负责公司全面运营，不领取工资报酬，待公司盈利后按利润的30%分红。  \n\n2017年9月，被告人罗某虚构要帮公司在天猫、京东注册经营店铺为由，骗走野狮公司30万元（其中3万元系罗某自有款项），并将该款项用于购买宝马轿车，后将该车抵押贷款19万元用于归还个人欠款。  \n\n2017年12月，被告人罗某以让厦门市派淘网络科技有限公司（以下简称“派淘公司”）为野狮公司在淘宝、京东架设店铺运营托管为由，让野狮公司以福建怡生工贸有限公司名义与派淘公司签订两份各12万元的店铺运营托管合同，由野狮公司财务人员柯某将24万元转账给派淘公司。后罗某私自重新与派淘公司签订两份各5万元的合同，并要求派淘公司将差价14万元退至其个人账户，用于个人挥霍。  \n\n2018年6月，被告人罗某到福建省天猫石油化工有限公司（以下简称“天猫公司”）任职。同年6月6日，罗某代表天猫公司与派淘公司签订一份12万元的店铺运营托管合同。待天猫公司将12万元汇入派淘公司账户后，罗某以改做托管费用为5万元的合同为由，私自要求派淘公司将差价7万元退还给其本人，后因被天猫公司发现而未得逞。  \n\n另查明，被告人罗某的家属已代为退赔野狮公司10500元。  \n\n认定上述事实的证据如下：  \n1. 证人证言：杨某、柯某、曾某、陈某、吴某、余某等证人证言；  \n2. 书证：野狮公司控告书、营业执照、公司章程、合伙经营协议书、银行账户交易明细、支付宝转账记录、店铺运营托管合同、运营合同终止协议、商标买卖代理合同、离职承诺书、名片、收据、聊天记录截图、车辆信息材料、借款抵押合同、收条、到案经过说明、工作说明、户籍证明等；  \n3. 鉴定意见：涉案资金流向及车辆购买情况鉴定书；  \n4. 辨认笔录、辨认照片、辨认说明；  \n5. 谅解书：野狮公司对罗某部分退赔行为表示谅解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人罗某对指控的犯罪事实和证据无异议。  \n\n本院认为，被告人罗某身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人罗某已着手实施最后一起犯罪行为，因意志以外原因未得逞，系犯罪未遂；归案后如实供述罪行，依法可从轻处罚；家属代为退赔部分损失，酌情可从轻处罚。建议判处被告人罗某有期徒刑XX，缓刑XX，并处罚金人民币XX元，责令退赔被害单位野狮公司经济损失人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n福建省晋江市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2017年7月，我与杨某达成口头协议，由杨某出资在晋江市成立福建省野狮润滑油有限公司（野狮公司），我负责公司全面运营，不领取工资，待盈利后按利润30%分红。2017年9月，我以在天猫、京东注册店铺为由，从野狮公司取得30万元（含我自有3万元），用于购买宝马轿车，后抵押贷款19万元归还个人欠款。2017年12月，我以委托厦门派淘公司运营店铺为由，让野狮公司与派淘公司签订两份各12万元的合同，财务柯某转账24万元。后我以合伙人要求为由，私自与派淘公司重签两份各5万元的合同，将差价14万元退至个人账户用于挥霍。2018年6月，我到福建省天猫石油化工有限公司（天猫公司）任职，代表公司与派淘公司签订12万元合同，天猫公司付款后，我要求派淘公司将差价7万元退至我个人账户，因被天猫公司发现未得逞。  \n\n（2）犯案动机  \n我需要资金解决个人债务问题，利用职务便利将公司款项占为己有。  \n\n（3）案发之后的处理  \n我没有自首。我的家属代为退赔野狮公司10500元。未提及与其他被害单位达成和解或取得谅解。"
}