{
  "defendant_information": "被告人邓某，男，户籍四川省内江市东兴区永东乡玉河沟村6组24号，因涉嫌犯强奸罪于2017年4月19日被传唤至永兴派出所。",
  "prosecution_statement": "四川省内江市东兴区人民检察院  \n起 诉 书  \n\n内东区检公诉刑诉〔2017〕375号  \n\n被告人邓某，男，户籍四川省内江市东兴区永东乡玉河沟村6组24号。因涉嫌犯强奸罪于2017年4月19日被传唤至永兴派出所。  \n\n本案由内江市公安局东兴区分局侦查终结，以被告人邓某涉嫌强奸罪，于2017年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年4月18日17时许，被告人邓某采取用钱诱骗患有精神分裂症的妇女王某甲的方法，在内江市东兴区永东乡玉河沟村六组邓家湾的山沟内欲对王某甲实施强奸时，被路过此地的陈某甲发现后而未得逞。  \n\n认定上述事实的证据如下：  \n1. 被告人邓某的供述，证实其否认强奸事实；  \n2. 被害人王某甲的陈述，证实邓某对其实施强奸行为；  \n3. 证人证言：  \n   - 王某乙、陈某甲、赵某、范某、陈某乙、黄某、张某的证言，证实案发经过及王某甲的精神状态；  \n4. 鉴定意见：四川正泰精神医学司法鉴定所鉴定意见，证实王某甲案发时患精神分裂症，无性自我防卫能力；  \n5. 书证：受案登记表、立案决定书、户口页、到案经过等；  \n6. 现场勘验笔录、图、照片、辨认笔录、检查笔录及检查提取物品清单。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人邓某违背妇女意愿与其发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。邓某由于意志以外的原因未得逞，系犯罪未遂，比照既遂犯减轻处罚。建议判处被告人邓某有期徒刑二年四个月，缓刑三年。  \n\n此致  \n四川省内江市东兴区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2017年4月18日17时许，我在四川省内江市东兴区永东乡玉河沟村六组邓家湾的山沟附近割草。当时我遇到了邻居王某甲，她患有精神分裂症。王某甲走到我身边说她掉了两块钱，于是我给了她两块钱。之后她突然脱裤子说要解手，这时她的亲属陈某甲和嫂子路过，看到后指责我强奸王某甲。我当即否认，但对方报警，我被带到永兴派出所。\n\n（2）犯案动机。我没有强奸王某甲的动机。我只是出于同情给了她两块钱，她随后自行脱裤子的行为与我无关。王某甲有精神疾病，她的行为不可预测。\n\n（3）案发之后的处理。我没有自首，是被公安机关传唤至派出所。我没有对王某甲进行赔偿，也没有达成和解或取得谅解。",
      "2.证人证言：证人赵某（系王某甲的邻居）说：“王某甲患有精神病将近十年了，吃饭能自己吃，洗澡不喊她就不会洗，不能单独出门，单独出门后就找不到回家，曾经她多次自己出门，找了二十多天才把她找到。王某甲有时睡觉时突然大喊，有时大哭大笑，有时把自己的衣服用火烧了。”该证言系公安机关依法询问取得",
      "3.证人证言：证人范某（系王某甲的亲属）说：“王某甲患有精神病，王某甲平时在家都是一个人在家里坐着傻笑，她做不来饭，吃饭都要家里人给她弄好才吃，基本上她不会做家务。很多时候连衣服都穿不好，有时候夏天穿冬天的衣服，冬天穿夏天的高衣服，衣服裤子经常反起穿。平时都不能让她一个人出门，她都走掉了好几次。”该证言系公安机关依法询问取得",
      "4.鉴定意见：四川正泰精神医学司法鉴定所（具有合法司法鉴定资质）鉴定意见：“王某甲案发时患精神分裂症，在本案中被评定为无性自我防卫能力。”该鉴定系公安机关依法委托进行"
    ],
    [
      "1.书证：东兴区郭北中心卫生院（具有合法医疗机构资质）证明书，由主治医师张某（具有医师执业资格）出具，证实邓某患有严重的前列腺疾病，没有性能力",
      "2.书证：内江市第一人民医院（具有合法医疗机构资质）的处方笺，由泌尿科主任医师李某（具有医师执业资格）根据临床检查出具，证实邓某患有严重的前列腺疾病，没有性能力"
    ]
  ],
  "term": 28.0,
  "fine": 0.0,
  "reprieve": 36.0,
  "charge": [
    "强奸罪"
  ],
  "result": "被告人邓某犯强奸罪，判处有期徒刑二年四个月，缓刑三年。（缓刑考验期限，从判决确定之日起计算。",
  "prosecution_statement_sub": "四川省内江市东兴区人民检察院  \n起 诉 书  \n\n内东区检公诉刑诉〔2017〕375号  \n\n被告人邓某，男，户籍四川省内江市东兴区永东乡玉河沟村6组24号。因涉嫌犯强奸罪于2017年4月19日被传唤至永兴派出所。  \n\n本案由内江市公安局东兴区分局侦查终结，以被告人邓某涉嫌强奸罪，于2017年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年4月18日17时许，被告人邓某采取用钱诱骗患有精神分裂症的妇女王某甲的方法，在内江市东兴区永东乡玉河沟村六组邓家湾的山沟内欲对王某甲实施强奸时，被路过此地的陈某甲发现后而未得逞。  \n\n认定上述事实的证据如下：  \n1. 被告人邓某的供述，证实其否认强奸事实；  \n2. 被害人王某甲的陈述，证实邓某对其实施强奸行为；  \n3. 证人证言：  \n   - 王某乙、陈某甲、赵某、范某、陈某乙、黄某、张某的证言，证实案发经过及王某甲的精神状态；  \n4. 鉴定意见：四川正泰精神医学司法鉴定所鉴定意见，证实王某甲案发时患精神分裂症，无性自我防卫能力；  \n5. 书证：受案登记表、立案决定书、户口页、到案经过等；  \n6. 现场勘验笔录、图、照片、辨认笔录、检查笔录及检查提取物品清单。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人邓某违背妇女意愿与其发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。邓某由于意志以外的原因未得逞，系犯罪未遂，比照既遂犯减轻处罚。建议判处被告人邓某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n此致  \n四川省内江市东兴区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。2017年4月18日17时许，我在四川省内江市东兴区永东乡玉河沟村六组邓家湾的山沟附近割草。当时我遇到了邻居王某甲，她患有精神分裂症。王某甲走到我身边说她掉了两块钱，于是我给了她两块钱。之后她突然脱裤子说要解手，这时她的亲属陈某甲和嫂子路过，看到后指责我强奸王某甲。我当即否认，但对方报警，我被带到永兴派出所。\n\n（2）犯案动机。我没有强奸王某甲的动机。我只是出于同情给了她两块钱，她随后自行脱裤子的行为与我无关。王某甲有精神疾病，她的行为不可预测。\n\n（3）案发之后的处理。我没有自首，是被公安机关传唤至派出所。我没有对王某甲进行赔偿，也没有达成和解或取得谅解。"
}