{
  "defendant_information": "被告人展某，男，汉族，XXX年X月X日出生，户籍XXXXX，文化程度XXX，原任新疆生产建设兵团101团华亿公司总经理（正科级）。因涉嫌犯诈骗罪，于2015年9月29日被刑事拘留，同年10月2日延长拘留期限至10月29日，同年11月5日被释放并变更强制措施为监视居住；2016年3月29日因涉嫌犯国有公司人员滥用职权罪、诈骗罪被刑事拘留，同年4月7日被批准逮捕。",
  "prosecution_statement": "新疆生产建设兵团五家渠垦区人民检察院  \n起 诉 书  \n\n五垦检刑诉〔2016〕112号  \n\n被告人展某，男，汉族，XXX年X月X日出生，户籍XXXXX，文化程度XXX，原任新疆生产建设兵团101团华亿公司总经理（正科级）。因涉嫌犯诈骗罪，于2015年9月29日被刑事拘留，同年10月2日延长拘留期限至10月29日，同年11月5日被释放并变更强制措施为监视居住；2016年3月29日因涉嫌犯国有公司人员滥用职权罪、诈骗罪被刑事拘留，同年4月7日被批准逮捕。  \n\n本案由新疆生产建设兵团第六师公安局侦查终结，以被告人展某涉嫌诈骗罪，于2016年12月26日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年9月，101团>为做好拆迁工作，专门成立4号地征收小组，由副团长张某甲负责，成员为团工交建商科、农业科、司法所、劳资科、信访科、华亿公司以及二连连队干部等人员。被告人展某作为101团华亿公司总经理，参与101团二连的公房征收工作。  \n\n2012年6月，青投公司的唐某让五家渠祥和房地产测绘公司经理冯某对被告人展某的平房进行测量评估。冯某派工作人员朱某与青投公司工作人员一起，在展某夫妻的参与下，对被告人展某在2005年临近新锅炉房南侧盖的两间砖混结构房屋和搭建的一间砖木结构房屋进行测量。测量过程中，展某夫妻使测量人员误认为面积为71.82平方米的老锅炉房属于其私房进行测量，并由鸿通房地产评估公司出具评估报告，评估价值120729元（该房屋此前已作为公房赔付）。此外，展某夫妻以维修新锅炉房为由向天新房地产公司提出补偿39910元要求。  \n\n2012年7月18日，吴某与天新房地产公司签订《协议搬迁补偿书》，选择产权置换，获取青湖·铭城小区两套楼房。同年9月19日，展某、吴某与天新房地产公司签订《搬迁补偿补充协议书》，获得补偿金92718元。  \n\n被告人展某通过上述方式共计骗取补偿款120729元。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书、户籍信息、调取证据通知书、搬迁补偿补充协议书、评估报告、付款审批表等；  \n2. 证人证言：证人吴某、唐某、冯某、朱某、赵某甲、胥某、张某甲等人的证言；  \n3. 被告人供述：被告人展某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人展某以非法占有为目的，虚构事实、隐瞒真相，骗取政府拆迁补偿款120729元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。鉴于被告人展某犯罪未遂，可以比照既遂犯从轻处罚。建议判处被告人展某有期徒刑三年六个月，并处罚金人民币20000元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n新疆生产建设兵团五家渠垦区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2016年12月26日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2004年2月29日，我妻子吴某与101团水电服务站签订《温室租赁合同》，租赁温室大棚1200平方米及锅炉房等辅助设施，租期至2014年2月28日。2005年，我在新锅炉房南侧借用二连公房西侧墙盖了两间砖混结构平房作为员工宿舍，并在老锅炉房南侧加盖一间砖混结构平房和砖木结构仓库。2011年9月，101团成立4号地征收小组，委托正阳评估公司测量公房，我的私房未被计入公房面积。2012年6月，青投公司唐某安排祥和测绘公司测量我的私房，测量人员朱某在青投公司工作人员张某乙的指引下，误将老锅炉房（公房）计入我的私房面积，评估总价值346386元（含虚构的维修费39910元）。2012年7月18日，吴某与天新房地产公司签订《协议搬迁补偿书》，选择两套楼房置换。同年9月，我与吴某提交报告要求额外补偿，获得92718元。  \n\n（2）犯案动机  \n我未主动虚构事实或隐瞒真相。测量时我不在场，青投公司工作人员和评估公司自行将公房计入我的私房面积。维修费39910元是青投公司唐某要求评估公司以附属物名义添加，非我提供清单。我认为房屋存在事实，未诱导错误测量，无非法占有目的。  \n\n（3）案发之后的处理  \n案发后我未自首。公安机关未提及我进行赔偿或达成和解。我未取得被害人谅解。",
      "2.书证：立案决定书、户籍信息、调取证据通知书、搬迁补偿补充协议书、报告、吴某房地产价值评估表、吴某拥有位于五家渠市101团二连房地产征收补偿价值评估报告（附评估机构资质证明）、101团二连公有房地产拆迁补偿价值评估报告（附评估机构资质证明）、项目付款审批表、房地产价值评估表等，证实相关评估报告均由具有资质的评估机构出具",
      "3.书证：101团二连公有房拆迁评估测绘分布草图及评估报告（附相关部门审核确认文件），证实正阳房地产测绘评估公司对101团二连的公有房屋进行了测绘评估，在绘制的分布图上标明了老锅炉房及私房位置，且测绘草图及评估报告已经过相关部门审核确认",
      "4.书证：101团二连征收补偿报告（附第三方审计报告），证实101团二连公有房屋的总面积为7286.49平方米，估价总价值为1238万元，且数据已经过第三方审计",
      "5.书证：委托方天新房地产公司委托乌鲁木齐志远房地产公司（附资质证明）对吴某位于五家渠市101团二连房地产征收补偿价值评估报告，证实委估对象房地产位于五家渠市101团二连，属吴某所有，且评估机构具有相应资质",
      "6.书证：天新房地产公司保障性住房建设项目付款签证、协议搬迁补偿书（附公证文件），证实2012年7月18日，天新房地产与吴某签订搬迁补偿协议，吴某选择青湖·铭城作为产权置换，且协议已经过公证",
      "7.书证：结婚证、项目付款审批表、报告、职工伤残证、搬迁补偿补充协议书、收条，证实吴某与展某是夫妻关系",
      "8.书证：锅炉房维修费用清单（附财务审计报告），证实以锅炉房维修费的名义应向展某支付39910元，且维修费用清单已经过财务审计",
      "9.书证：师市办阅（2011）14号《关于青格达生态区投资开发公司承建五家渠市101团保障性住房建设项目专题会议纪要》（附发布备案文件），证实2011年师市决定在101团4号地即101团二连建设保障性住房，且会议纪要已经正式发布并备案",
      "10.证人证言：证人吴某说：“2004年，我承包了101团水电公司位于101团二连的温室大棚1200平方米及锅炉房等附属设施。2005年展某在锅炉房边上盖了几间房，作为员工宿舍、库房。测量时展某不在场。”",
      "11.证人证言：证人唐某说：“五家渠4号地的征收范围包括101团二连的公房、私房及其附属物的征收。阳光展叶大棚的承包人是吴某，4号地围绕锅炉房建造的那几处私房的被赔偿主体是吴某。”",
      "12.证人证言：证人冯某说：“青投公司在开发4号地时，祥和测绘公司参与测量了最后一户。唐某让我去测量锅炉房，我派朱某去测量，朱某测量完将测绘结果给我，我出具了正式评估报告，被补偿方是展某。”（附相关部门审核确认文件）",
      "13.证人证言：证人朱某说：“2012年5、6月，冯某安排我到青投公司在101团二连4号地的办公地点测量房子。青投公司的工作人员说户主是展某。我测量了四间平房（含一个锅炉房），面积为180余平方米。”（附第三方监督记录）",
      "14.证人证言：证人赵某甲说：“2011年101团二连房屋拆迁成立了工作小组，连队、华亿公司、团财务科财、劳资科等一些部门的人员参加，拆迁工作由王某甲、王某乙负责。”（附工作小组成立正式文件）",
      "15.证人证言：证人胥某说：“水电公司在温室大棚里建了两个锅炉房，老锅炉房是一间砖混的大房子，新锅炉房是一套二的砖混房子。水电公司改制后将智能温室大棚和锅炉房作为固定资产一并移交给101团。”（附法庭质证记录）",
      "16.证人证言：证人张某甲说：“对4号地的征收，101团国资公司的展某参与了公有房屋的确认工作。”（附法庭质证记录）",
      "17.证人证言：证人薄某说：“4号地的公房测绘是由我公司负责的，测绘时有杨某、唐某、张某丙在场，展某也去过几次现场。展某提出接着锅炉房东墙的一间砖混结构的房子是他盖的。”（附第三方监督记录）",
      "18.证人证言：证人廖某说：“在公房测绘过程中，锅炉房南侧紧挨着有一间房子，有一个穿黑西装的男子说这间房子是他私有的，在锅炉房东侧挨着还有两间私房，当时也测绘了。”",
      "19.证人证言：证人杨某说：“二连办公室东边三四十米远有一锅炉房，是101团水电公司建的。展某到办公室提出阳光展叶大棚供暖的锅炉房他曾经维修过，并加盖了一些房屋。”",
      "20.证人证言：证人刘某说：“水电公司为大棚盖了两个锅炉房，除了展某盖的民工住房，其余都是公房。”",
      "21.证人证言：证人赵某乙说：“老锅炉房东面的几间平房不是公房。”",
      "22.证人证言：证人张某乙说：“2012年5、6月份，唐某告诉我冯某的测绘公司有人去4号地锅炉房测绘。我陪朱某去测绘现场，唐某说锅炉房是阳光展叶的配套设施是展某的。”",
      "23.证人证言：证人毛某说：“华亿公司是101团的国有公司，展某是总经理，负责经营管理。华亿公司参与了青湖铭城项目以及水泵厂公房的拆迁工作。”",
      "24.证人证言：证人张某丁说：“华亿公司是2009年成立的，我任公司资产部的部长。华亿公司总经理的职责是对101团国有资产进行监督管理。”",
      "25.证人证言：证人王某甲说：“101团二连拆迁是由张某甲找了他一个姓王某丙的朋友联系的测绘公司进行测绘的。”（附测绘公司资质证明）"
    ],
    []
  ],
  "term": 42.0,
  "fine": 20000.0,
  "reprieve": 0.0,
  "charge": [
    "诈骗罪"
  ],
  "result": "被告人展某犯诈骗罪判处有期徒刑三年六个月，并处罚金人民币20000元。（刑期从判决执行之日起计算。",
  "prosecution_statement_sub": "新疆生产建设兵团五家渠垦区人民检察院  \n起 诉 书  \n\n五垦检刑诉〔2016〕112号  \n\n被告人展某，男，汉族，XXX年X月X日出生，户籍XXXXX，文化程度XXX，原任新疆生产建设兵团101团华亿公司总经理（正科级）。因涉嫌犯诈骗罪，于2015年9月29日被刑事拘留，同年10月2日延长拘留期限至10月29日，同年11月5日被释放并变更强制措施为监视居住；2016年3月29日因涉嫌犯国有公司人员滥用职权罪、诈骗罪被刑事拘留，同年4月7日被批准逮捕。  \n\n本案由新疆生产建设兵团第六师公安局侦查终结，以被告人展某涉嫌诈骗罪，于2016年12月26日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年9月，101团为做好拆迁工作，专门成立4号地征收小组，由副团长张某甲负责，成员为团工交建商科、农业科、司法所、劳资科、信访科、华亿公司以及二连连队干部等人员。被告人展某作为101团华亿公司总经理，参与101团二连的公房征收工作。  \n\n2012年6月，青投公司的唐某让五家渠祥和房地产测绘公司经理冯某对被告人展某的平房进行测量评估。冯某派工作人员朱某与青投公司工作人员一起，在展某夫妻的参与下，对被告人展某在2005年临近新锅炉房南侧盖的两间砖混结构房屋和搭建的一间砖木结构房屋进行测量。测量过程中，展某夫妻使测量人员误认为面积为71.82平方米的老锅炉房属于其私房进行测量，并由鸿通房地产评估公司出具评估报告，评估价值120729元（该房屋此前已作为公房赔付）。此外，展某夫妻以维修新锅炉房为由向天新房地产公司提出补偿39910元要求。  \n\n2012年7月18日，吴某与天新房地产公司签订《协议搬迁补偿书》，选择产权置换，获取青湖·铭城小区两套楼房。同年9月19日，展某、吴某与天新房地产公司签订《搬迁补偿补充协议书》，获得补偿金92718元。  \n\n被告人展某通过上述方式共计骗取补偿款120729元。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书、户籍信息、调取证据通知书、搬迁补偿补充协议书、评估报告、付款审批表等；  \n2. 证人证言：证人吴某、唐某、冯某、朱某、赵某甲、胥某、张某甲等人的证言；  \n3. 被告人供述：被告人展某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人展某以非法占有为目的，虚构事实、隐瞒真相，骗取政府拆迁补偿款120729元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。鉴于被告人展某犯罪未遂，可以比照既遂犯从轻处罚。建议判处被告人展某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n新疆生产建设兵团五家渠垦区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2016年12月26日",
  "fact": "（1）案件经过  \n2004年2月29日，我妻子吴某与101团水电服务站签订《温室租赁合同》，租赁温室大棚1200平方米及锅炉房等辅助设施，租期至2014年2月28日。2005年，我在新锅炉房南侧借用二连公房西侧墙盖了两间砖混结构平房作为员工宿舍，并在老锅炉房南侧加盖一间砖混结构平房和砖木结构仓库。2011年9月，101团成立4号地征收小组，委托正阳评估公司测量公房，我的私房未被计入公房面积。2012年6月，青投公司唐某安排祥和测绘公司测量我的私房，测量人员朱某在青投公司工作人员张某乙的指引下，误将老锅炉房（公房）计入我的私房面积，评估总价值346386元（含虚构的维修费39910元）。2012年7月18日，吴某与天新房地产公司签订《协议搬迁补偿书》，选择两套楼房置换。同年9月，我与吴某提交报告要求额外补偿，获得92718元。  \n\n（2）犯案动机  \n我未主动虚构事实或隐瞒真相。测量时我不在场，青投公司工作人员和评估公司自行将公房计入我的私房面积。维修费39910元是青投公司唐某要求评估公司以附属物名义添加，非我提供清单。我认为房屋存在事实，未诱导错误测量，无非法占有目的。  \n\n（3）案发之后的处理  \n案发后我未自首。公安机关未提及我进行赔偿或达成和解。我未取得被害人谅解。"
}