{
  "defendant_information": "被告人吴某甲，男，户籍云南省砚山县维摩乡普底村民委长箐村，因涉嫌犯故意杀人罪于2006年2月23日被列为网上刑拘在逃人员，2014年11月10日被抓获。",
  "prosecution_statement": "云南省文山壮族苗族自治州人民检察院  \n起 诉 书  \n\n文州检公诉刑诉〔2015〕45号  \n\n被告人吴某甲，男，户籍云南省砚山县维摩乡普底村民委长箐村。因涉嫌犯故意杀人罪于2006年2月23日被列为网上刑拘在逃人员，2014年11月10日被抓获。  \n\n本案由砚山县公安局侦查终结，以被告人吴某甲涉嫌故意杀人罪，于2015年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2005年间，被告人吴某甲因怀疑其妻王某被其侄子吴某乙拐走，便向吴某乙之父吴某丙和吴某乙之妻罗某甲索要其娶王某的彩礼钱，遭到拒绝。2006年2月17日9时许，被告人吴某甲携带菜刀到砚山县维摩乡普底村民委长箐村老屋基山腰上找到正在地里做农活的罗某甲，在向罗某甲索要彩礼钱遭到拒绝后，被告人吴某甲便用菜刀将罗某甲砍死。经鉴定，被害人罗某甲系生前被他人用长刃锐器（如菜刀）多次砍击后颈部至脊髓断离引起严重生命中枢功能障碍而死亡。  \n\n认定上述事实的证据如下：  \n1. 书证：接受刑事案件登记表、立案决定书、抓获经过；  \n2. 勘验、检查、辨认、侦查实验等笔录：现场勘验检查工作记录及照片；  \n3. 鉴定意见：尸体检验报告和照片；  \n4. 辨认笔录及照片；  \n5. 证人证言：证人吴某丁、吴某戊、吴某己、吴某庚、吴某辛、吴某壬、吴某丙、罗某乙的证言；  \n6. 被告人吴某甲的供述和辩解；  \n7. 户籍证明、在逃人员登记／撤销表。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人吴某甲目无国法，用菜刀砍死被害人罗某甲的行为，已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人吴某甲作案手段残忍，情节恶劣，后果严重，依法应从重处罚。但鉴于被告人吴某甲认罪态度好，亲戚自愿代为赔偿附带民事诉讼原告人部分经济损失，可对其判处死刑，但不立即执行。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n云南省文山壮族苗族自治州中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2006年2月17日9时许，我携带菜刀到云南省砚山县维摩乡普底村民委长箐村老屋基山腰上，找到正在地里干活的罗某甲。我向她索要多年前娶妻王某的彩礼钱，罗某甲拒绝。争执中，吴某丁先用锄头打我，我随后用菜刀砍击罗某甲后颈部，致其死亡。之后我逃离现场，藏匿于广东省电白县林头镇，直至2014年11月10日被抓获。  \n\n（2）犯案动机。  \n我怀疑妻子王某被侄子吴某乙拐走，因此向吴某乙的父亲吴某丙和妻子罗某甲索要彩礼钱。罗某甲拒绝归还，并引发冲突。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，也未主动赔偿被害人家属。审理过程中，我的亲戚自愿代为赔偿1万元，但未与被害人家属达成和解或取得谅解。",
      "2.书证：接受刑事案件登记表、立案决定书、抓获经过证实，2006年2月17日上午10时20分许，砚山县公安局刑警大队接到维摩派出所转报称：维摩乡普底村民委长箐村村民罗某甲在当天上午9时左右被吴某甲杀死在地里。砚山县公安局于2006年2月21日立案侦查，立案决定书由砚山县公安局局长签发并加盖公章。2014年11月10日，根据耳目举报，广东省茂名市公安局电白分局林头派出所民警在林头镇章班村委会一荔枝林小屋抓获被告人吴某甲。",
      "3.勘验、检查、辨认、侦查实验等笔录：现场勘验检查工作记录及照片证实，现场位于维摩乡普底村民委长箐村老屋基，现场的石头缝中有一具女尸。该勘验检查工作记录由砚山县公安局刑事科学技术室具有资质的法医和技术人员制作，并签字确认。",
      "4.鉴定意见：尸体检验报告和照片证实，死者后颈部有一横形创口，创口哆开，创内颈椎缺损，脊髓断离。死者罗某甲系生前被他人用长刃锐器（如菜刀）多次砍击后颈部致脊髓断离引起严重生命中枢功能障碍而死亡。该尸体检验报告由砚山县公安局刑事科学技术室具有资质的法医出具并签字确认。",
      "5.勘验、检查、辨认、侦查实验等笔录：辨认笔录及照片证实，被告人吴某甲对作案地点，丢弃作案工具的地点进行了辨认和指认；证人吴某戊辨认出杀害其母亲罗某甲的被告人吴某甲；证人吴某丁、吴某戊辨认出其母亲罗某甲的尸体照片。该辨认笔录由砚山县公安局侦查人员依法组织进行，并由被告人、证人及侦查人员签字确认。",
      "6.证人证言：证人吴某丁的证言证实，“2006年2月17日早上8时许，其与母亲罗某甲、小弟吴某戊、小妹吴某己到老屋基山上铲地，9时许，吴某甲来到地里叫罗某甲还他的账，罗某甲说没有能力还，吴某甲就说不还账就要小孩的命，他来将其左手反背在其后背，将其推下埂，又把吴某戊推下埂，后吴某戊将其拉起来，其见吴某甲手里拿着一把菜刀，罗某甲倒在地上，旁边全部是血，其就领着吴某戊、吴某己回村子叫人。”该证言由砚山县公安局侦查人员依法询问并制作笔录，由证人签字确认。",
      "7.证人证言：证人吴某戊的证言证实，“2006年2月17日早上，母亲罗某甲带着其和二姐吴某丁、小妹吴某己到老屋基山上铲地，后叔爷吴某甲来到地里跟罗某甲要账，说其父亲吴某乙将他的老婆领跑了，罗某甲说没有钱还，吴某甲就说不还账，就要小孩的命，他就来扭吴某丁，将她推了滚到坡下的石头缝里，他又来拉其的手，将其推了滚到坡下的石头缝里，罗某甲也被吴某甲推到旁边的草丛里，他拿菜刀砍乱罗某甲，砍着后颈部两三刀，罗某甲叫其姐妹快跑回去叫人，其将姐姐吴某丁拉起来后，姐妹三人就跑回村里，其去叫了吴某辛和吴某庚返回现场时，吴某甲已经没有在现场，母亲已死了。”该证言由砚山县公安局侦查人员依法询问并制作笔录，由证人签字确认。",
      "8.证人证言：证人吴某己证实，“案发当天早上，母亲带着其和姐姐吴某丁、哥哥吴某戊去铲地，后其叔爷吴某甲来将其母亲杀死。”该证言由砚山县公安局侦查人员依法询问并制作笔录，由证人签字确认。",
      "9.证人证言：证人吴某庚、吴某辛、吴某壬的证言证实，“2006年2月17日9点多钟，罗某甲的儿子吴某戊、女儿吴某癸分别到其三人家，告诉三人他们的母亲罗某甲被吴某甲用菜刀杀死在老屋基的地里，其三人跟着吴某戊到现场时，看见罗某甲扑睡在地里的石头旮旯里，身上、地上都有血，人已经死了。后吴某辛到维摩派出所报案。”该证言由砚山县公安局侦查人员依法询问并制作笔录，由证人签字确认。",
      "10.证人证言：证人吴某丙、罗某乙的证言证实，“其二人是夫妻关系，吴某乙是其二人的儿子，罗某甲是吴某乙的老婆，吴某甲是吴某丙的堂兄弟。案发当天早上8点多钟，吴某甲后腰上背着一把菜刀到其二人家中，说吴某乙将他老婆拐走了，他向吴某丙讨要他讨老婆的彩礼钱，吴某丙说没有钱，吴某甲就问罗某甲在什么地方，其二人告诉他罗某甲在山上铲地，吴某甲就出去了，过了一个小时左右，吴某戊和吴某丁跑回来说，罗某甲被吴某甲砍死在地里。”该证言由砚山县公安局侦查人员依法询问并制作笔录，由证人签字确认。",
      "11.书证：户籍证明、在逃人员登记／撤销表证实，被告人吴某甲的自然人身份情况。因涉嫌故意杀人罪于2006年2月23日被列为网上刑拘在逃人员。2014年11月18日撤销在逃登记。户籍证明由砚某户籍管理部门出具并加盖公章，在逃人员登记／撤销表由砚某刑警大队依法制作并加盖公章。"
    ],
    []
  ],
  "term": "死刑，缓期二年执行",
  "fine": 27184.0,
  "reprieve": 24.0,
  "charge": [
    "故意杀人罪"
  ],
  "result": "一、被告人吴某甲犯故意杀人罪，判处死刑，缓期二年执行。剥夺政治权利终身。二、被告人吴某甲赔偿附带民事诉讼原告人吴某戊因被害人罗某甲死亡的丧葬费人民币27184元。三、驳回附带民事诉讼原告人吴某戊的其他诉讼请求。",
  "prosecution_statement_sub": "云南省文山壮族苗族自治州人民检察院  \n起 诉 书  \n\n文州检公诉刑诉〔2015〕45号  \n\n被告人吴某甲，男，户籍云南省砚山县维摩乡普底村民委长箐村。因涉嫌犯故意杀人罪于2006年2月23日被列为网上刑拘在逃人员，2014年11月10日被抓获。  \n\n本案由砚山县公安局侦查终结，以被告人吴某甲涉嫌故意杀人罪，于2015年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2005年间，被告人吴某甲因怀疑其妻王某被其侄子吴某乙拐走，便向吴某乙之父吴某丙和吴某乙之妻罗某甲索要其娶王某的彩礼钱，遭到拒绝。2006年2月17日9时许，被告人吴某甲携带菜刀到砚山县维摩乡普底村民委长箐村老屋基山腰上找到正在地里做农活的罗某甲，在向罗某甲索要彩礼钱遭到拒绝后，被告人吴某甲便用菜刀将罗某甲砍死。经鉴定，被害人罗某甲系生前被他人用长刃锐器（如菜刀）多次砍击后颈部至脊髓断离引起严重生命中枢功能障碍而死亡。  \n\n认定上述事实的证据如下：  \n1. 书证：接受刑事案件登记表、立案决定书、抓获经过；  \n2. 勘验、检查、辨认、侦查实验等笔录：现场勘验检查工作记录及照片；  \n3. 鉴定意见：尸体检验报告和照片；  \n4. 辨认笔录及照片；  \n5. 证人证言：证人吴某丁、吴某戊、吴某己、吴某庚、吴某辛、吴某壬、吴某丙、罗某乙的证言；  \n6. 被告人吴某甲的供述和辩解；  \n7. 户籍证明、在逃人员登记／撤销表。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人吴某甲目无国法，用菜刀砍死被害人罗某甲的行为，已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人吴某甲作案手段残忍，情节恶劣，后果严重，依法应从重处罚。但鉴于被告人吴某甲认罪态度好，亲戚自愿代为赔偿附带民事诉讼原告人部分经济损失，可对其判处死刑，缓刑XX，但不立即执行，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n云南省文山壮族苗族自治州中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。  \n2006年2月17日9时许，我携带菜刀到云南省砚山县维摩乡普底村民委长箐村老屋基山腰上，找到正在地里干活的罗某甲。我向她索要多年前娶妻王某的彩礼钱，罗某甲拒绝。争执中，吴某丁先用锄头打我，我随后用菜刀砍击罗某甲后颈部，致其死亡。之后我逃离现场，藏匿于广东省电白县林头镇，直至2014年11月10日被抓获。  \n\n（2）犯案动机。  \n我怀疑妻子王某被侄子吴某乙拐走，因此向吴某乙的父亲吴某丙和妻子罗某甲索要彩礼钱。罗某甲拒绝归还，并引发冲突。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，也未主动赔偿被害人家属。审理过程中，我的亲戚自愿代为赔偿1万元，但未与被害人家属达成和解或取得谅解。"
}