{
  "defendant_information": "被告人邹某，男，汉族，户籍XXXXX，因涉嫌犯故意伤害罪于2015年5月15日主动投案。",
  "prosecution_statement": "江西省吉水县人民检察院  \n起 诉 书  \n\n吉检公诉刑诉〔2015〕122号  \n\n被告人邹某，男，汉族，户籍XXXXX，因涉嫌犯故意伤害罪于2015年5月15日主动投案。  \n\n本案由吉水县公安局侦查终结，以被告人邹某涉嫌故意伤害罪，于2015年8月5日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2015年5月14日下午3时许，被告人邹某与被害人廖某甲因醪桥镇汉坑村三组新农村建设工程承包事宜发生争执。被告人邹某用右脚踹了坐在邓某家门口椅子上的廖某甲一脚，并用拳头击打廖某甲头部两拳，欲打第三拳时，廖某甲突然仰面倒地，面色发黑。被告人邹某见状用手按压廖某甲的人中穴，见无反应后，与廖某乙、廖某丙一同将廖某甲送往医院。廖某甲经抢救无效死亡。经法医鉴定，廖某甲系冠心病急性发作猝死，其生前与他人发生言语、肢体冲突及情绪激动可诱发冠心病猝死。  \n\n认定上述事实的证据如下：  \n1. 证人邓某、廖某乙、廖某丙、邓某、廖某丁、周某、谢某、陈某、廖某戊、廖某己、廖某庚、高某、罗某、廖某辛、傅某的证言；  \n2. 法医病理学检验报告、毒物检验鉴定报告、法医学尸体检验意见书；  \n3. 归案情况说明；  \n4. 现场勘验笔录及照片；  \n5. 赔偿协议书、谅解书；  \n6. 常住人口信息表；  \n7. 被告人邹某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人邹某故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人邹某主动投案，如实供述主要犯罪事实，系自首，依法可以从轻或减轻处罚。案发后与死者家属达成和解协议，赔偿38万元并获得谅解，可酌情从轻处罚。建议判处被告人邹某有期徒刑三年至五年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n江西省吉水县人民法院  \n\n检  察  官  XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2015年5月14日下午3时许，我与表弟廖某乙来到吉水县醪桥镇汉坑村邓某家，因得知新农村建设工程已被他人承包，与坐在邓某家门边乘凉的被害人廖某甲发生争执。我用右脚踹了廖某甲一脚，双方发生拉扯行为。在拉扯过程中，廖某甲突然仰面倒地，面色发黑。我立即用手按压廖某甲的人中穴，见其无反应后，与廖某乙、廖某壬一同开车将廖某甲送往医院。廖某甲经抢救无效死亡。经鉴定，廖某甲系冠心病急性发作猝死，生前与他人发生言语、肢体冲突及情绪激动可诱发猝死。\n\n（2）犯案动机。我与表弟廖某乙多次协商承包汉坑村三组新农村建设工程未果，得知工程被他人承包后心生不满，与廖某甲发生争执。争执中情绪激动，导致肢体冲突。\n\n（3）案发之后的处理。2015年5月15日，我主动到公安机关投案。2015年11月18日，我与死者家属达成和解协议，赔偿38万元，获得谅解书。",
      "2.证人证言：证人邓某说：“2015年5月14日下午，邹某与廖某乙因建设工程已被他人承包与坐在我家门边乘凉的廖某甲发生争执，邹某踹了廖某甲一脚，用拳头往廖某甲头部击打，正想打第三拳时，廖某甲便倒在地上，邹某与廖某乙见状对廖某甲进行了施救，后二人与廖某丙用车将廖某甲送去医院。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "3.证人证言：证人廖某乙说：“2015年5月14日下午，我与邹某因建设工程已被他人承包与坐在邓某家门边乘凉的廖某甲发生争执，邹某踹了廖某甲一脚，二人拉扯，廖某甲突然仰面倒在地上，我与邹某对廖某甲进行了施救，后二人与廖某壬用车将廖某甲送去医院。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "4.证人证言：证人廖某丙说：“2015年5月14日下午，我接邓某的电话称打死了人，到邓某家，发现廖某甲仰面躺在地上，邹某用手拍廖某甲人中穴，并用手往廖某甲胸部按压，廖某甲脸色已变黑，我与邹某、廖某乙开车送廖某甲去医院，路上遇到救护车，后由救护车送廖某甲去医院，廖某甲经抢救无效死亡。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "5.证人证言：证人邓某说：“2015年5月14日下午，见廖某甲、邓某和二个男子在邓某家互相拉扯，廖某甲突然直直的向后倒在地上。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "6.证人证言：证人廖某丁、周某说：“2015年5月14日下午，被告人邹某与廖某乙来到廖某己家，得知醪桥镇汉坑村三组的新农村建设工程已被他人承包，与廖某己等人发生争吵后离开。不久就接到邓某的电话说出事了，赶到邓某家，发现廖某甲仰面躺在地上，脸色紫黑。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "7.证人证言：证人谢某说：“2015年5月14日下午16时左右，我在吉水县人民医院抢救室对一名病人进行了抢救，因抢救无效，该病人死亡，病人左前额有伤口，伤口上有点血，但该伤口不足以致死。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "8.证人证言：证人陈某、廖某戊说：“被害人廖某甲于2007年因车祸做过头部手术，术后身体恢复很好，没有其他疾病。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "9.证人证言：证人廖某己、廖某庚、高某、罗某、廖某辛说：“2015年5月14日中午，与廖某甲一同吃午饭，廖某甲喝了一些白酒。廖某甲前几年发生车祸，头部做过手术，平时身体还可以。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "10.证人证言：证人傅某说：“2015年5月14日下午我丈夫邹某打电话给我，说打了汉坑一个人，那个人死了，并说要去投案自首。”该证言经公安机关依法收集并记录在案，作为证据使用",
      "11.鉴定意见：法医病理学检验报告、毒物检验鉴定报告、法医学尸体检验意见书证实：（1）排除机械性损伤致死；（2）排除常规毒物中毒死亡；（3）死者系冠心病猝死；（4）死者生前与他人发生言语、肢体冲突及情绪激动情况下可诱发冠心病猝死。",
      "12.书证：归案情况说明，证实被告人邹某于2015年5月15日到公安机关自动投案。",
      "13.勘验笔录：现场勘验笔录及照片，证实案发现场的情况。",
      "14.书证：赔偿协议书、谅解书，证实被告人邹某及其亲属与死者家属于2015年11月18日达成了和解协议，赔偿38万元，死者家属出具了谅解书。该赔偿协议书和谅解书经公安机关依法收集并记录在案，作为证据使用",
      "15.书证：常住人口信息表，证实被告人邹某的身份情况。"
    ],
    [
      "1.书证：归案情况说明，证实被告人邹某于2015年5月15日到公安机关自动投案。",
      "2.书证：赔偿协议书、谅解书，证实被告人邹某及其亲属与死者家属于2015年11月18日达成了和解协议，赔偿38万元，死者家属出具了谅解书。该赔偿协议书和谅解书经公安机关依法收集并记录在案，作为证据使用"
    ]
  ],
  "term": 18.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "过失致人死亡罪"
  ],
  "result": "被告人邹某犯过失致人死亡罪，判处有期徒刑一年六个月。（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2016年11月14日止。",
  "prosecution_statement_sub": "江西省吉水县人民检察院  \n起 诉 书  \n\n吉检公诉刑诉〔2015〕122号  \n\n被告人邹某，男，汉族，户籍XXXXX，因涉嫌犯故意伤害罪于2015年5月15日主动投案。  \n\n本案由吉水县公安局侦查终结，以被告人邹某涉嫌故意伤害罪，于2015年8月5日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2015年5月14日下午3时许，被告人邹某与被害人廖某甲因醪桥镇汉坑村三组新农村建设工程承包事宜发生争执。被告人邹某用右脚踹了坐在邓某家门口椅子上的廖某甲一脚，并用拳头击打廖某甲头部两拳，欲打第三拳时，廖某甲突然仰面倒地，面色发黑。被告人邹某见状用手按压廖某甲的人中穴，见无反应后，与廖某乙、廖某丙一同将廖某甲送往医院。廖某甲经抢救无效死亡。经法医鉴定，廖某甲系冠心病急性发作猝死，其生前与他人发生言语、肢体冲突及情绪激动可诱发冠心病猝死。  \n\n认定上述事实的证据如下：  \n1. 证人邓某、廖某乙、廖某丙、邓某、廖某丁、周某、谢某、陈某、廖某戊、廖某己、廖某庚、高某、罗某、廖某辛、傅某的证言；  \n2. 法医病理学检验报告、毒物检验鉴定报告、法医学尸体检验意见书；  \n3. 归案情况说明；  \n4. 现场勘验笔录及照片；  \n5. 赔偿协议书、谅解书；  \n6. 常住人口信息表；  \n7. 被告人邹某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人邹某故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人邹某主动投案，如实供述主要犯罪事实，系自首，依法可以从轻或减轻处罚。案发后与死者家属达成和解协议，赔偿38万元并获得谅解，可酌情从轻处罚。建议判处被告人邹某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n江西省吉水县人民法院  \n\n检  察  官  XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。2015年5月14日下午3时许，我与表弟廖某乙来到吉水县醪桥镇汉坑村邓某家，因得知新农村建设工程已被他人承包，与坐在邓某家门边乘凉的被害人廖某甲发生争执。我用右脚踹了廖某甲一脚，双方发生拉扯行为。在拉扯过程中，廖某甲突然仰面倒地，面色发黑。我立即用手按压廖某甲的人中穴，见其无反应后，与廖某乙、廖某壬一同开车将廖某甲送往医院。廖某甲经抢救无效死亡。经鉴定，廖某甲系冠心病急性发作猝死，生前与他人发生言语、肢体冲突及情绪激动可诱发猝死。\n\n（2）犯案动机。我与表弟廖某乙多次协商承包汉坑村三组新农村建设工程未果，得知工程被他人承包后心生不满，与廖某甲发生争执。争执中情绪激动，导致肢体冲突。\n\n（3）案发之后的处理。2015年5月15日，我主动到公安机关投案。2015年11月18日，我与死者家属达成和解协议，赔偿38万元，获得谅解书。"
}