{
  "defendant_information": "被告人肖某甲，性别男，户籍XXX，因涉嫌犯非法占用农用地罪被提起公诉。",
  "prosecution_statement": "湖南省醴陵市人民检察院  \n起 诉 书  \n\n醴检公诉刑诉〔2016〕8号  \n\n被告人肖某甲，男，户籍XXX，现为醴陵市寨下采石场主要负责人。因涉嫌非法占用农用地罪，被依法提起公诉。  \n\n本案由醴陵市森林公安局侦查终结，以被告人肖某甲及被告单位醴陵市寨下采石场涉嫌非法占用农用地罪，于2016年1月11日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2013年4月至6月间，醴陵市寨下采石场因当地村级公路硬化限行，需新修公路用于运输。被告人肖某甲在与股东商议后，提出在寨下、土株岭两村山岭间修建一条由采石场通往320国道的公路。采石场分别与土珠岭村李某甲组、李某乙组、郭某甲组、新某甲组等签订了租岭修路协议。在未办理征占用林地许可手续的情况下，占用林地修建了一条全长1221米的公路。2013年11月以来，采石场又擅自扩大开采面积，致使林地被严重毁坏。  \n\n经鉴定：  \n1. 醴陵市寨下采石场占用农用地总面积119.3亩（其中耕地2.6亩，林地116.7亩，含国家级生态公益林34.2亩，省级生态公益林16.6亩）；  \n2. 被告人肖某甲直接负责非法占用耕地2.6亩、林地22.6亩。  \n\n认定上述事实的证据如下：  \n1. 书证：被告人基本情况、户籍证明、归案经过、现场照片、企业注册资料、林权证、开采合同、租山协议、许可证、道路租用协议、行政通知、谷歌地图照片、情况说明等；  \n2. 证人证言：吴某、周某、陈某等16名证人的证言；  \n3. 被告人供述与辩解；  \n4. 鉴定意见：醴陵市林业调查规划设计队及郴州市旭鸿司法鉴定所出具的鉴定意见书；  \n5. 现场勘验笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告单位醴陵市寨下采石场及被告人肖某甲违反土地管理法规，非法占用农用地，造成农用地大量毁坏，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究刑事责任。被告人肖某甲系初犯，案发后如实供述主要犯罪事实，具有悔罪表现，可依法从轻处罚并适用缓刑。建议判处被告单位醴陵市寨下采石场罚金二十万元；判处被告人肖某甲有期徒刑六个月，缓刑一年，并处罚金十万元。  \n\n此致  \n湖南省醴陵市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2013年4月至6月间，我作为醴陵市寨下采石场的主要负责人，因村级公路硬化限行影响运输，与股东商议后决定在寨下村、土株岭村的山岭间修建一条通往320国道的公路。采石场与土珠岭村多个村民小组签订了租岭修路协议。协议签订后，我安排工作人员胡某甲、肖某乙使用采石场设备进行施工，最终建成一条全长1221米的公路。施工期间未向醴陵市林业主管部门办理林地占用许可手续。  \n2013年11月起，采石场在未办理林地使用手续的情况下扩大开采面积，导致部分林地被毁。2014年6月12日，醴陵市森林公安局委托鉴定显示采石场占用林地42.266亩；同年11月6日，鉴定确认新修公路占用林地18.9亩（含省级公益林）。我对鉴定结果提出异议，2015年7月8日重新鉴定显示总占用农用地119.3亩（含耕地2.6亩、林地116.7亩，其中国家级和省级公益林50.8亩）。  \n\n（2）犯案动机  \n修路是为解决运输受限问题，确保采石场正常运营。扩大开采是为提高生产效率，未意识到需单独办理林地占用手续。  \n\n（3）案发之后的处理  \n案发后我如实供述了占用农用地的情况，但未自首。目前未提及赔偿或与被害人达成和解，也未取得谅解。",
      "2.书证：被告人基本情况、户籍证明、归案经过、办案说明",
      "3.书证：醴陵市寨下采石场非法占用林地、修路占用林地现场照片，照片拍摄时间为2014年6月，由醴陵市森林公安局民警拍摄，并经醴陵市林业调查规划设计队专业认定",
      "4.书证：企业注册登记资料、林权证资料，资料来源于醴陵市工商行政管理局和林业局官方档案，经核对与原始登记一致",
      "5.书证：关于开采甲方寨下石矿的合同、望仙桥村蔡某石头开采租山协议，签署方为寨下采石场与望仙桥村村委会，经醴陵市公证处公证",
      "6.书证：醴陵市寨下采石场安全生产许可证、采矿许可证、组织机构代码证、个人独资企业营业执照，许可证由湖南省安全生产监督管理局和国土资源厅颁发，营业执照由醴陵市工商行政管理局颁发，均在有效期内",
      "7.书证：道路租用协议，签署方为寨下采石场与土珠岭村村委会，经醴陵市公证处公证",
      "8.书证：停止非法采矿、采石的通知、停止非法占用、毁坏林地的通知，通知由醴陵市国土资源局和林业局联合发出，具有行政强制效力",
      "9.书证：谷歌地图照片，照片获取时间为2014年5月，经醴陵市林业调查规划设计队比对认定",
      "10.书证：关于土株岭村新修一条简易公路的情况说明，由土株岭村村委会出具，经醴陵市林业局备案确认",
      "11.证人证言：证人吴某说：“2013年4月至6月间，寨下采石场因村级公路硬化限行，需要新修一条公路用于运输，肖某甲提出了在寨下、土株岭两个村的山岭间修建一条由采石场通往320国道公路的想法。”",
      "12.证人证言：证人周某说：“寨下采石场分别与土珠岭村李祠组、李西组、郭家组、新屋组等签订了租岭修路协议。”",
      "13.证人证言：证人陈某说：“肖某甲安排采石场工作人员胡某甲、肖某乙负责使用采石场的机械设备进行了现场施工。”",
      "14.证人证言：证人胡某乙说：“寨下采石场在没有到醴陵市林业主管部门办理征占用林地许可手续的情况下，占用林地修建完成了一条全长1221米由采石场通往320国道的公路。”",
      "15.证人证言：证人郭某丙说：“2013年11月以来，寨下采石场在未办理占用林地使用手续的情况下，擅自扩大面积开采，致使该处林地被严重毁坏。”",
      "16.证人证言：证人郭某丁说：“2014年6月12日，醴陵市森林公安局委托醴陵市林业调查规划设计队对寨下采石场进行被占用林地鉴定。”鉴定委托程序符合《林业行政处罚程序规定》，鉴定机构具有湖南省林业厅颁发的乙级资质",
      "17.证人证言：证人李某戊说：“2014年11月6日，醴陵市森林公安局委托醴陵市调查规划设计队对采石场新修公路进行被占用林地鉴定。”鉴定委托程序符合《林业行政处罚程序规定》，鉴定机构具有湖南省林业厅颁发的乙级资质",
      "18.证人证言：证人王某说：“接到鉴定意见通知后，肖某甲对以上鉴定意见有异议。”",
      "19.证人证言：证人罗某甲说：“2015年7月8日，醴陵市森林公安局再次委托湖南省郴州市旭某重新对寨下采石场所占用的林地进行鉴定。”重新鉴定依据《刑事诉讼法》第192条规定，该鉴定机构经湖南省司法厅核准登记",
      "20.证人证言：证人杨某说：“寨下采石场修路时除与所在组签订了道路租用协议外，还与所在村签订了道路租用协议。”",
      "21.证人证言：证人胡某丙说：“协议中明确村委会负责提供山岭、田土用地，保证寨下采石场能正常租用并负责与有关部门的协调工作。”",
      "22.证人证言：证人罗某乙说：“由寨下采石场出资，所在村负责路面粗坯成形。”",
      "23.证人证言：证人李某己说：“所有后期修护、保养工程全部由寨下采石场完成并承担一切费用。”",
      "24.证人证言：证人胡某丁说：“该路主要用于采石场运输石料。”",
      "25.证人证言：证人肖某丙说：“租路协议并未明确由村委会负责办理林地占用手续。”",
      "26.证人证言：证人刘某说：“寨下采石场是在2009年才接手采石，此前他人已在此开采多年。”",
      "27.鉴定意见：醴陵市林业调查规划设计队出具的醴陵市寨下采石场占用林地鉴定意见书，意见是：目前醴陵市寨下采石场正在使用的林地分四区，其中：采矿区4.79亩（3190平方米）；机械传输区23.517亩（15662平方米）；堆料区10.428亩（6945平方米）；道路区10.428亩（2352平方米），合计42.266亩（28149平方米）。鉴定机构具有湖南省林业厅颁发的乙级资质，鉴定程序符合《林业鉴定技术规程》",
      "28.鉴定意见：醴陵市调查规划设计队出具的醴陵市寨下采石场修建运输便道占用林地鉴定意见书，意见是：全长1221米，共占用林地18.9亩（12614平方米），森林类别是省级公益林，林种为防护林。鉴定机构具有湖南省林业厅颁发的乙级资质，鉴定程序符合《林业鉴定技术规程》",
      "29.鉴定意见：湖南省郴州市旭鸿司法鉴定所出具的司法鉴定意见书，意见是：醴陵市寨下采石场占用农用地面积共计119.3亩（其中耕地面积为2.6亩，林地面积为116.7亩，其中含国家级生态公益林34.2亩，省级生态公益林为16.6亩），占用林地的地类均为灌木林地，原有植被已被严重毁损。该机构经湖南省司法厅核准登记，鉴定程序符合《司法鉴定程序通则》",
      "30.勘验笔录：现场勘验笔录，记录了醴陵市寨下采石场非法占用林地的现场情况，由醴陵市森林公安局两名侦查员制作，见证人为土株岭村村委会主任"
    ],
    []
  ],
  "term": 6.0,
  "fine": 100000.0,
  "reprieve": 12.0,
  "charge": [
    "非法占用农用地罪"
  ],
  "result": "一、被告单位醴陵市寨下采石场犯非法占用农用地罪，判处罚金二十万元；（罚金限在判决生效后三十日内缴纳。）二、被告人肖某甲犯非法占用农用地罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金十万元。（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后十日内缴纳。",
  "prosecution_statement_sub": "湖南省醴陵市人民检察院  \n起 诉 书  \n\n醴检公诉刑诉〔2016〕8号  \n\n被告人肖某甲，男，户籍XXX，现为醴陵市寨下采石场主要负责人。因涉嫌非法占用农用地罪，被依法提起公诉。  \n\n本案由醴陵市森林公安局侦查终结，以被告人肖某甲及被告单位醴陵市寨下采石场涉嫌非法占用农用地罪，于2016年1月11日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2013年4月至6月间，醴陵市寨下采石场因当地村级公路硬化限行，需新修公路用于运输。被告人肖某甲在与股东商议后，提出在寨下、土株岭两村山岭间修建一条由采石场通往320国道的公路。采石场分别与土珠岭村李某丙、李某丁、郭某乙、新某乙等签订了租岭修路协议。在未办理征占用林地许可手续的情况下，占用林地修建了一条全长1221米的公路。2013年11月以来，采石场又擅自扩大开采面积，致使林地被严重毁坏。  \n\n经鉴定：  \n1. 醴陵市寨下采石场占用农用地总面积119.3亩（其中耕地2.6亩，林地116.7亩，含国家级生态公益林34.2亩，省级生态公益林16.6亩）；  \n2. 被告人肖某甲直接负责非法占用耕地2.6亩、林地22.6亩。  \n\n认定上述事实的证据如下：  \n1. 书证：被告人基本情况、户籍证明、归案经过、现场照片、企业注册资料、林权证、开采合同、租山协议、许可证、道路租用协议、行政通知、谷歌地图照片、情况说明等；  \n2. 证人证言：吴某、周某、陈某等16名证人的证言；  \n3. 被告人供述与辩解；  \n4. 鉴定意见：醴陵市林业调查规划设计队及郴州市旭鸿司法鉴定所出具的鉴定意见书；  \n5. 现场勘验笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告单位醴陵市寨下采石场及被告人肖某甲违反土地管理法规，非法占用农用地，造成农用地大量毁坏，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究刑事责任。被告人肖某甲系初犯，案发后如实供述主要犯罪事实，具有悔罪表现，可依法从轻处罚并适用缓刑。建议判处被告单位醴陵市寨下采石场罚金XX万元；判处被告人肖某甲有期徒刑XX，缓刑XX，并处罚金XX万元。  \n\n此致  \n湖南省醴陵市人民法院  \n\n检 察 员 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2013年4月至6月间，我作为醴陵市寨下采石场的主要负责人，因村级公路硬化限行影响运输，与股东商议后决定在寨下村、土株岭村的山岭间修建一条通往320国道的公路。采石场与土珠岭村多个村民小组签订了租岭修路协议。协议签订后，我安排工作人员胡某甲、肖某乙使用采石场设备进行施工，最终建成一条全长1221米的公路。施工期间未向醴陵市林业主管部门办理林地占用许可手续。  \n2013年11月起，采石场在未办理林地使用手续的情况下扩大开采面积，导致部分林地被毁。2014年6月12日，醴陵市森林公安局委托鉴定显示采石场占用林地42.266亩；同年11月6日，鉴定确认新修公路占用林地18.9亩（含省级公益林）。我对鉴定结果提出异议，2015年7月8日重新鉴定显示总占用农用地119.3亩（含耕地2.6亩、林地116.7亩，其中国家级和省级公益林50.8亩）。  \n\n（2）犯案动机  \n修路是为解决运输受限问题，确保采石场正常运营。扩大开采是为提高生产效率，未意识到需单独办理林地占用手续。  \n\n（3）案发之后的处理  \n案发后我如实供述了占用农用地的情况，但未自首。目前未提及赔偿或与被害人达成和解，也未取得谅解。"
}