{
  "defendant_information": "被告人麦某，男，XXX年X月X日出生，户籍XXXXX，因犯贩卖毒品罪于1998年8月24日被广州市越秀区人民法院判处有期徒刑八年，2003年9月19日因减刑释放；因犯容留他人吸毒罪被广州市海珠区人民法院判处有期徒刑一年六个月，2009年6月21日刑满释放。",
  "prosecution_statement": "广东省广州市人民检察院  \n起 诉 书  \n\n穗检公一刑诉〔2013〕47号  \n\n被告人麦某，男，XXX年X月X日出生，户籍XXXXX。因犯贩卖毒品罪于1998年8月24日被广州市越秀区人民法院判处有期徒刑八年，2003年9月19日因减刑释放；因犯容留他人吸毒罪被广州市海珠区人民法院判处有期徒刑一年六个月，2009年6月21日刑满释放。  \n\n本案由广州市公安局荔湾区分局侦查终结，以被告人麦某涉嫌非法持有毒品罪，于2013年X月X日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2012年11月2日18时许，被告人麦某在广州市荔湾区西华路139号之一地下门口被民警抓获，民警在其身上缴获毒品一批，在被告人麦某的女朋友黄某租住的广州市荔湾区西华路139号之一603房内进门处鞋架上被告人麦某的一个咖啡色挂包内缴获毒品一批（经检验，白色块状物2包，净重1.77克，检出海洛因成分；红色药丸1包，净重2.22克，检出甲基苯丙胺成分；浅黄色粉末3包，净重27.65克，检出海洛因成分；白色粉末1包，净重20.87克，检出氯胺酮成分；白色晶体1包，净重1.12克，检出甲基苯丙胺成分；褐色晶体5包，净重5.95克，检出甲基苯丙胺成分）。随后，民警在被告人麦某的女朋友黄某租住的广州市荔湾区西华路139号之一603房内又缴获毒品一批（经检验，黄色晶体8包，净重370克，检出甲基苯丙胺成分，甲基苯丙胺含量为66.7%；黄色晶体2瓶，净重8.86克，检出甲基苯丙胺成分；白色晶体1瓶，净重1.36克，检出甲基苯丙胺成分；白色块状物3包，净重130克，检出海洛因成分，海洛因含量为7.0%；褐色药丸2包，净重290克，检出氯胺酮成分；白色晶体1包，净重2.0克，检出咖啡因成分；白色晶体1包，净重8.8克，检出甲基苯丙胺成分）。经审查，除了民警从广州市荔湾区西华路139号之一603房床头柜内的绿色包中查获的毒品以外的其他毒品均为被告人麦某所有。  \n\n认定上述事实的证据如下：  \n1. 物证：从被告人麦某身上及603房内查获的各类毒品；  \n2. 书证：抓获经过、起赃报告、检查笔录、扣押物品清单、租赁合同、身份及前科材料；  \n3. 证人证言：证人黄某、杜某的证言；  \n4. 鉴定意见：广州市公安司法鉴定中心的化验检验报告；  \n5. 勘验笔录：现场检测报告书；  \n6. 被告人供述：被告人麦某的供述和辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人麦某非法持有毒品，数量大，其行为触犯了《中华人民共和国刑法》第三百四十八条的规定，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究其刑事责任。被告人麦某在刑罚执行完毕后五年以内再犯罪，是累犯，依法应当从重处罚。被告人麦某因贩卖毒品罪被判过刑，现又犯非法持有毒品罪，依法应当从重处罚。建议判处被告人麦某有期徒刑十五年，剥夺政治权利五年，并处罚金一万元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省广州市中级人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2012年11月2日18时许，我在广州市荔湾区西华路139号之一地下门口被民警抓获。民警在我身上搜出褐色晶体2包、白色晶体1包、白色块状物2包、褐色粉末1包、蓝色药丸1包。随后民警用我的钥匙进入我女友黄某租住的西华路139号之一603房搜查，在房内查获多包毒品。其中进门处鞋架上我的咖啡色挂包内有白色粉末1包、褐色晶体3包、褐色粉末2包、红色药丸1包及我的身份证；其他位置查获的毒品包括电脑台前的浅黄色购物袋内、床头柜的绿色包内、厕所地柜及衣柜上的塑料袋内。除床头柜绿色包内的2包白色块状物和2瓶晶体是黄某的以外，其余毒品均是我的。  \n\n（2）犯案动机  \n我与女友黄某均有吸食海洛因和冰毒的习惯。查获的毒品是我于案发前三天从小北路小北大厦天桥旁的新疆人处购买，共花费七万多元，资金来源为从家中偷取。这些毒品主要用于我和黄某吸食，未流入社会。  \n\n（3）案发之后的处理  \n我被抓获时未主动自首，也未提及毒品的来源或用途。案发后未进行任何赔偿，未与被害人达成和解或取得谅解。公安机关未认可自首或赔偿情节。",
      "2.物证：从被告人麦某身上缴获的褐色晶体2包、白色晶体1包、白色块状物2包、褐色粉末1包、蓝色药丸1包",
      "3.物证：从广州市荔湾区西华路139号之一603房进门处鞋架上咖啡色挂包内缴获的白色块状物2包、红色药丸1包、浅黄色粉末3包、白色粉末1包、白色晶体1包、褐色晶体5包，结合证人黄某证言及租赁合同，该挂包为被告人麦某日常使用物品",
      "4.物证：从广州市荔湾区西华路139号之一603房内缴获的黄色晶体8包、黄色晶体2瓶、白色晶体1瓶、白色块状物3包、褐色药丸2包、白色晶体1包、白色晶体1包，结合证人黄某证言，除床头柜两包白色块状物和两瓶晶体外，其余物品均与被告人麦某有关",
      "5.书证：广州市公安局荔湾区分局金花派出所出具的抓获经过及破案经过，证实2012年11月2日18时许抓获被告人麦某并查获疑似毒品的经过",
      "6.书证：广州市公安局荔湾区分局金花派出所出具的起赃报告及情况说明，证实从被告人麦某身上及603房内查获疑似毒品的具体位置和数量",
      "7.书证：广州市公安局荔湾区分局检查笔录及扣押物品清单，证实对603房进行检查并扣押疑似毒品的详细情况",
      "8.书证：经证人黄某签认的房地产租赁合同及“林某”身份证复印件，经公安机关核实，“林某”身份证复印件为伪造证件，被告人麦某为实际承租人",
      "9.书证：被告人麦某的身份材料，证实其身份情况",
      "10.书证：被告人麦某的前科材料，证实其因贩卖毒品罪和容留他人吸毒罪被判刑的情况",
      "11.证人证言：证人黄某说：“2012年11月2日21时许，我正在租住处睡觉，警察进来搜查，在房内查获的毒品除了床头柜的两包白色块状物和两瓶晶体是我的，其他都是麦某的。我的毒品是买来自己吸食的。”该证言与物证位置及被告人供述相互印证",
      "12.证人证言：证人杜某说：“广州市荔湾区西华路139号之一603房是我和妻子名下的房产，2012年8月24日通过合富置业地产公司租给了一个叫‘林某’的女子。”",
      "13.鉴定意见：广东省广州市公安司法鉴定中心的穗公（司）鉴（化验）字（2012）3221号化验检验报告，证实从麦某身上及咖啡色挂包内查获的毒品成分及重量，该鉴定机构具有法定资质，鉴定程序合法",
      "14.鉴定意见：广东省广州市公安司法鉴定中心的穗公（司）鉴（化验）字（2012）3262号化验检验报告，证实从603房内查获的毒品成分、重量及含量，该鉴定机构具有法定资质，鉴定程序合法",
      "15.勘验笔录：广州市公安局荔湾区分局现场检测报告书，证实2012年11月2日23时30分对被告人麦某的检测样本进行现场检测，结果甲基安非他明呈阳性、吗啡呈阳性"
    ],
    []
  ],
  "term": 180.0,
  "fine": 10000.0,
  "reprieve": 0.0,
  "charge": [
    "非法持有毒品罪"
  ],
  "result": "一、被告人麦某犯非法持有毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月2日起至2027年11月1日止。罚金自本判决生效之日起三个月内向本院一次性缴纳，上缴国库）二、查获并扣押的全部毒品均予以没收、销毁（该项由广某执行）。",
  "prosecution_statement_sub": "广东省广州市人民检察院  \n起 诉 书  \n\n穗检公一刑诉〔2013〕47号  \n\n被告人麦某，男，XXX年X月X日出生，户籍XXXXX。因犯贩卖毒品罪于1998年8月24日被广州市越秀区人民法院判处有期徒刑八年，2003年9月19日因减刑释放；因犯容留他人吸毒罪被广州市海珠区人民法院判处有期徒刑一年六个月，2009年6月21日刑满释放。  \n\n本案由广州市公安局荔湾区分局侦查终结，以被告人麦某涉嫌非法持有毒品罪，于2013年X月X日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2012年11月2日18时许，被告人麦某在广州市荔湾区西华路139号之一地下门口被民警抓获，民警在其身上缴获毒品一批，在被告人麦某的女朋友黄某租住的广州市荔湾区西华路139号之一603房内进门处鞋架上被告人麦某的一个咖啡色挂包内缴获毒品一批（经检验，白色块状物2包，净重1.77克，检出海洛因成分；红色药丸1包，净重2.22克，检出甲基苯丙胺成分；浅黄色粉末3包，净重27.65克，检出海洛因成分；白色粉末1包，净重20.87克，检出氯胺酮成分；白色晶体1包，净重1.12克，检出甲基苯丙胺成分；褐色晶体5包，净重5.95克，检出甲基苯丙胺成分）。随后，民警在被告人麦某的女朋友黄某租住的广州市荔湾区西华路139号之一603房内又缴获毒品一批（经检验，黄色晶体8包，净重370克，检出甲基苯丙胺成分，甲基苯丙胺含量为66.7%；黄色晶体2瓶，净重8.86克，检出甲基苯丙胺成分；白色晶体1瓶，净重1.36克，检出甲基苯丙胺成分；白色块状物3包，净重130克，检出海洛因成分，海洛因含量为7.0%；褐色药丸2包，净重290克，检出氯胺酮成分；白色晶体1包，净重2.0克，检出咖啡因成分；白色晶体1包，净重8.8克，检出甲基苯丙胺成分）。经审查，除了民警从广州市荔湾区西华路139号之一603房床头柜内的绿色包中查获的毒品以外的其他毒品均为被告人麦某所有。  \n\n认定上述事实的证据如下：  \n1. 物证：从被告人麦某身上及603房内查获的各类毒品；  \n2. 书证：抓获经过、起赃报告、检查笔录、扣押物品清单、租赁合同、身份及前科材料；  \n3. 证人证言：证人黄某、杜某的证言；  \n4. 鉴定意见：广州市公安司法鉴定中心的化验检验报告；  \n5. 勘验笔录：现场检测报告书；  \n6. 被告人供述：被告人麦某的供述和辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人麦某非法持有毒品，数量大，其行为触犯了《中华人民共和国刑法》第三百四十八条的规定，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究其刑事责任。被告人麦某在刑罚执行完毕后五年以内再犯罪，是累犯，依法应当从重处罚。被告人麦某因贩卖毒品罪被判过刑，现又犯非法持有毒品罪，依法应当从重处罚。建议判处被告人麦某有期徒刑XX，缓刑XX，剥夺政治权利五年，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省广州市中级人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2012年11月2日18时许，我在广州市荔湾区西华路139号之一地下门口被民警抓获。民警在我身上搜出褐色晶体2包、白色晶体1包、白色块状物2包、褐色粉末1包、蓝色药丸1包。随后民警用我的钥匙进入我女友黄某租住的西华路139号之一603房搜查，在房内查获多包毒品。其中进门处鞋架上我的咖啡色挂包内有白色粉末1包、褐色晶体3包、褐色粉末2包、红色药丸1包及我的身份证；其他位置查获的毒品包括电脑台前的浅黄色购物袋内、床头柜的绿色包内、厕所地柜及衣柜上的塑料袋内。除床头柜绿色包内的2包白色块状物和2瓶晶体是黄某的以外，其余毒品均是我的。  \n\n（2）犯案动机  \n我与女友黄某均有吸食海洛因和冰毒的习惯。查获的毒品是我于案发前三天从小北路小北大厦天桥旁的新疆人处购买，共花费七万多元，资金来源为从家中偷取。这些毒品主要用于我和黄某吸食，未流入社会。  \n\n（3）案发之后的处理  \n我被抓获时未主动自首，也未提及毒品的来源或用途。案发后未进行任何赔偿，未与被害人达成和解或取得谅解。公安机关未认可自首或赔偿情节。"
}