{
  "defendant_information": "被告人许某，性别男，民族XXX，文化程度XXX，户籍XXX，曾因吸毒被予以戒毒、行政处罚。因涉嫌犯故意伤害罪被网上追逃，后经传唤到案。",
  "prosecution_statement": "湖南省永兴县人民检察院  \n起 诉 书  \n\n郴永检公诉刑诉〔2016〕35号  \n\n被告人许某，男，民族XXX，文化程度XXX，户籍XXX。曾因吸毒被予以戒毒、行政处罚。因涉嫌犯故意伤害罪被网上追逃，后经传唤到案。  \n\n本案由永兴县公安局侦查终结，以被告人许某涉嫌故意伤害罪，于2016年3月9日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年1月20日晚上，被告人许某召集其一个朋友、李某甲（另案处理）三人到永兴县大布江乡山田村下山组曾某甲家催要1000元钱债务。索债未果后，被告人许某、李某甲二人对曾某甲进行殴打，致曾某甲左耳鼓膜外伤性穿孔，经鉴定为轻伤二级。  \n\n案发后，被告人许某赔偿被害人曾某甲12800元，双方达成刑事和解协议。但被害人曾某甲及其父亲曾某乙后表示不予谅解，并主动退还赔偿款12800元，要求追究被告人许某的刑事责任。  \n\n认定上述事实的证据如下：  \n1. 证人证言：同案人李某甲、证人曾某丙、曾某乙、曾某丁、李某乙的证言；  \n2. 被害人陈述：被害人曾某甲的陈述；  \n3. 书证：永兴县人民医院病历资料、纤维喉镜影像诊断报告单、和解协议、申请书、扣押物品决定书等；  \n4. 鉴定意见：湘南学院司法鉴定中心司法鉴定意见书；  \n5. 勘验检查笔录：现场方位示意图、现场照片；  \n6. 被告人供述与辩解：被告人许某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人许某伙同他人故意伤害他人身体致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。在共同犯罪中，被告人许某起主要作用，系主犯，依法应按其所参与的全部犯罪处罚。被告人许某如实供述犯罪事实，系坦白，可从轻处罚。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。建议判处被告人许某有期徒刑十个月。  \n\n此致  \n永兴县人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2011年1月20日晚上，我和朋友李某甲以及另一个朋友在永某新华宾馆聊天。我提到曾某甲欠我1000元钱未还，于是我们三人开车前往大某甲山田村下山组曾某甲家催债。到达后，我问曾某甲要钱，他说没钱。我们发生争执，我打了曾某甲两巴掌，我的朋友也打了他一巴掌，李某甲踢了他两脚，导致他鼻子流血。曾某甲打电话给他父亲，我接过电话让他父亲替他还债。后来曾某甲的两个伯伯赶到，劝解后我们离开。  \n\n（2）犯案动机。曾某甲因打牌欠我1000元钱未还，我多次催要未果，出于索债目的前往他家。  \n\n（3）案发之后的处理。案发后，我没有自首。后来我被网上追逃，经传唤到案。我与被害人曾某甲的父亲曾某乙达成和解协议，赔偿12800元，但协议签订时我和曾某甲均未在场，也未签字。之后曾某甲及其父亲表示不予谅解，并将赔偿款退还给公安机关，要求追究我的刑事责任。",
      "2.证人证言：同案人李某甲证明：“2011年2月中旬的一天晚上11点钟左右，我和许某、还有许某一个朋友在永某新华宾馆聊天。许某说曾某甲欠他钱还没还，叫我们一起去找曾某甲还钱。近晚上12点的时候三人开车来到大某乙曾某甲家找到曾某甲，许某问曾某甲：‘你不是叫我来拿钱。’曾某甲说没钱，两人因还钱问题几句对话后，许某打了曾某甲两巴掌，许某的朋友也打了曾某甲一巴掌，我踢了曾某甲两脚，一脚踢在左大腿上，一脚踢在脸上，踢完后曾某甲的鼻子流血了。”该证言与证人曾某丙、曾某丁的证言及被害人曾某甲的陈述相互印证",
      "3.证人证言：证人曾某丙证明：“2011年1月20日凌晨0时许，我在家睡觉接到曾某乙的电话，讲曾某甲在家里哭，让我去看下。我和曾某丁来到曾某甲家看到其家门口停了一辆小车，门是打开的，走进看到许某和两名陌生男子站在曾某甲家客厅，曾某甲俯卧倒在地上。曾某甲双手捂住脸，右眼肿很大，地上有血。我问许某这么晚在这干什么，许某要我去问曾某甲，我见曾某甲痛苦的倒在地上就没有问，我和许某等人讲了一个小时左右才离开。”",
      "4.证人证言：证人曾某乙证明：“我是曾某甲的父亲，2011年1月20日1时左右，曾某甲在电话里告诉我在永某城的我说许某叫人到家里打他，我便打电话给邻居曾某丙及其曾某甲的伯伯曾某丁去看看。我后听曾某丁说有四个人开了一辆车去曾某甲家打他，其中有一个叫李某甲的，因为曾某甲欠许某钱的事。”该证言与证人曾某丙、曾某丁的证言及被害人曾某甲的陈述相互印证",
      "5.证人证言：证人曾某丁证明：“过年前半个月左右的一天凌晨1时许，我在家睡觉接到曾某乙的电话，叫我送钱到他家去。我接完电话就赶去曾某甲家里，快到时见到曾某丙也在公路上，两人来到曾某甲家，看到一辆小车，曾某甲家门是开的，我和曾某丙走进去看到许某和两个男子站在曾某甲家客厅，曾某甲倒在地上，身上有泥巴，还在发抖，地上有血迹。我扶曾某甲起来，看到他额头肿了，右眼布满了血丝，右耳也有泥巴。”",
      "6.证人证言：证人李某乙证明：“2017年1月18日，曾某甲的家属拿了一份永某人民医院2011-3-12纤维喉镜影像诊断报告单给我看，我查阅了曾某甲的原始病历，曾某甲于2011年1月20日至1月30日在我院五官科住院，2011年1月20日所作的纤维喉镜影像检查中，显示左耳鼓膜外伤性穿孔，主治医师是李某丙。”该证言有永某人民医院原始病历佐证",
      "7.被害人陈述：被害人曾某甲陈述：“2011年1月20日凌晨1时许，我独自一人在家睡觉，听到有人敲门，打开门看到许某带着三个人来到家里。我因打牌向许某借了1000元钱没还。许某叫我...”该陈述与证人李某甲、曾某丙、曾某丁的证言相互印证",
      "8.书证：委托书、申请书、领条、协议书证明：2011年1月20日，由曾某乙代表曾某甲与邓某代表许某、李某甲、黄某一方就曾某甲被故意伤害一案进行协商，并达成协议，赔偿了被害人曾某甲12800元医疗费，取得了被害方谅解。",
      "9.书证：申请书证明：申请书出具人系曾某甲的父亲曾某乙。2011年1月20日曾某甲被许某等人打成轻伤，当时出于怕曾某甲在外务工被继续伤害，曾某甲的父亲曾某乙才同意和解。现在强烈要求公安机关打击处理许某，并主动退还李某甲赔偿的12800元。该申请书已经永兴县公安局认定",
      "10.书证：扣押物品决定书、扣押物品文件清单证明：2015年10月12日，永某公安局扣押了曾某乙退还的曾某甲被故意伤害案的赔偿款12800元。"
    ],
    []
  ],
  "term": 10.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "故意伤害罪"
  ],
  "result": "被告人许某犯故意伤害罪，判处有期徒刑十个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，2015年10月21日至2016年6月20日，折抵刑期8个月后，刑期自2017年2月20日起至2017年4月19日止。",
  "prosecution_statement_sub": "湖南省永兴县人民检察院  \n起 诉 书  \n\n郴永检公诉刑诉〔2016〕35号  \n\n被告人许某，男，民族XXX，文化程度XXX，户籍XXX。曾因吸毒被予以戒毒、行政处罚。因涉嫌犯故意伤害罪被网上追逃，后经传唤到案。  \n\n本案由永兴县公安局侦查终结，以被告人许某涉嫌故意伤害罪，于2016年3月9日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2011年1月20日晚上，被告人许某召集其一个朋友、李某甲（另案处理）三人到永兴县大布江乡山田村下山组曾某甲家催要1000元钱债务。索债未果后，被告人许某、李某甲二人对曾某甲进行殴打，致曾某甲左耳鼓膜外伤性穿孔，经鉴定为轻伤二级。  \n\n案发后，被告人许某赔偿被害人曾某甲12800元，双方达成刑事和解协议。但被害人曾某甲及其父亲曾某乙后表示不予谅解，并主动退还赔偿款12800元，要求追究被告人许某的刑事责任。  \n\n认定上述事实的证据如下：  \n1. 证人证言：同案人李某甲、证人曾某丙、曾某乙、曾某丁、李某乙的证言；  \n2. 被害人陈述：被害人曾某甲的陈述；  \n3. 书证：永兴县人民医院病历资料、纤维喉镜影像诊断报告单、和解协议、申请书、扣押物品决定书等；  \n4. 鉴定意见：湘南学院司法鉴定中心司法鉴定意见书；  \n5. 勘验检查笔录：现场方位示意图、现场照片；  \n6. 被告人供述与辩解：被告人许某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人许某伙同他人故意伤害他人身体致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。在共同犯罪中，被告人许某起主要作用，系主犯，依法应按其所参与的全部犯罪处罚。被告人许某如实供述犯罪事实，系坦白，可从轻处罚。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。建议判处被告人许某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n此致  \n永兴县人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。2011年1月20日晚上，我和朋友李某甲以及另一个朋友在永兴县新华宾馆聊天。我提到曾某甲欠我1000元钱未还，于是我们三人开车前往大布江乡山田村下山组曾某甲家催债。到达后，我问曾某甲要钱，他说没钱。我们发生争执，我打了曾某甲两巴掌，我的朋友也打了他一巴掌，李某甲踢了他两脚，导致他鼻子流血。曾某甲打电话给他父亲，我接过电话让他父亲替他还债。后来曾某甲的两个伯伯赶到，劝解后我们离开。  \n\n（2）犯案动机。曾某甲因打牌欠我1000元钱未还，我多次催要未果，出于索债目的前往他家。  \n\n（3）案发之后的处理。案发后，我没有自首。后来我被网上追逃，经传唤到案。我与被害人曾某甲的父亲曾某乙达成和解协议，赔偿12800元，但协议签订时我和曾某甲均未在场，也未签字。之后曾某甲及其父亲表示不予谅解，并将赔偿款退还给公安机关，要求追究我的刑事责任。"
}