{
  "defendant_information": "被告人张某甲，性别男，户籍XXX。",
  "prosecution_statement": "河北省盐山县人民检察院  \n起 诉 书  \n\n盐检公刑诉〔2018〕31号  \n\n被告人张某甲，男，户籍XXX。 \n\n本案由盐山县公安局侦查终结，以被告人张某甲涉嫌聚众斗殴罪，于2018年5月28日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年2月26日21时30分左右，在盐山县国府烧烤店，被告人张某甲、张某乙、宗某等人与被害人孙某甲、刘某甲、张某丙、贾某甲、朱某、马某等人因解手问题发生争执并互相打斗，期间被害人刘某甲手部被致伤。后孙某甲等人前往盐山县医院包扎伤口，在停车场时，被告人张某甲与张某乙驾车赶到，并电话纠集李某甲、刘某乙、王某甲等多人驱车赶到现场，双方再次发生追逐打斗。被告人张某甲积极参与，期间将被害人孙某甲致伤。经鉴定，被害人孙某甲之损伤属轻伤二级，被害人刘某甲之损伤属轻微伤。  \n\n认定上述事实的证据如下：  \n1. 被告人张某甲的供述；  \n2. 被害人孙某甲的陈述；  \n3. 证人刘某甲、贾某甲、张某丙、马某、朱某、窦某、张某乙、宗某、王某甲、李某甲、刘某乙的证言；  \n4. 盐山县司法医学鉴定中心（2016）临鉴字第30号、第31号司法鉴定意见书；  \n5. 户籍证明信；  \n6. 现场监控视频光盘；  \n7. 本院（2016）冀0925刑初56号刑事判决书；  \n8. 谅解书；  \n9. 到案经过及破案报告。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人张某甲纠集他人积极参与聚众斗殴，致一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百九十二条之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。鉴于被告人张某甲已赔偿被害人经济损失并取得谅解，可酌情从轻处罚。建议判处被告人张某甲有期徒刑一年至二年。  \n\n此致  \n河北省盐山县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年2月26日21时30分左右，我在盐山县国府烧烤店与张某乙、宗某等人吃饭。期间因上厕所时与孙某甲、刘某甲、张某丙等人发生口角，随后双方发生厮打。由于对方人多，我们打不过，便驾驶张某乙的白色汽车离开，先到宗某家，后前往医院。途中宗某被其家属接走。我给李某甲打电话告知自己头部受伤，到达盐山县人民医院北停车场时再次遇到对方人员，下车后发生争执。此时李某甲、王某甲等人也驾车赶到现场，但双方未进一步动手。随后我与张某乙前往阜德医院治疗。  \n\n（2）犯案动机  \n冲突起因是上厕所时与对方因琐事发生口角，双方情绪激动导致肢体冲突。我并未主动纠集他人斗殴，仅因头部受伤联系朋友李某甲等人寻求帮助。  \n\n（3）案发之后的处理  \n我于2017年9月12日主动到盐山县公安局投案，但公安机关未认定我如实供述犯罪事实。我与张某乙共同赔偿孙某甲、刘某甲等六人经济损失共计10万元，并取得他们的书面谅解，谅解书中被害人请求办案机关从轻、减轻或免除对我的处罚。",
      "2.被害人孙某甲陈述：“2016年2月26日晚上，我与刘某甲、张某丙、贾某甲、朱某、马某六人在盐山县国府烧烤吃饭，期间刘某甲、张某丙、马某到外面解手与不认识的人因尿尿发生争执，后我们这方与对方三人发生斗殴行为。在此过程中我们这边有人受伤，在盐山县人民医院治疗后在医院北停车场被对方叫来的人打伤。”该陈述与现场监控视频光盘记录内容一致，且有证人刘某甲、贾某甲、张某丙、马某的证言佐证",
      "3.证人刘某甲证言：“2016年2月26日21时许，我与孙某甲、张某丁、朱某、马某、贾某甲在盐山县国府烧烤吃饭，我与张某丁上厕所，期间与一个身穿黑色羽绒服的男子发生口角，但是在后来结完账要离开的时候，那名身穿黑色羽绒服的男子拦着及其他四五个男子与我们几个人进行了厮打。打了一会对方坐着一辆白色大众汽车就走了，我们几个人去医院处理伤口，在出医院的时候对方又叫来十几个人将我们几个人进行殴打。在医院被打的时候，我看到最少有两个人拿着棍子过来打我们几个人，我还看到好多人围着孙某甲进行殴打。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "4.证人贾某甲证言：“2016年2月26日21时许，我与刘某甲、马某、张某丙、朱某、孙某甲在盐山县国府烧烤吃饭，过来一会我就结账走了，当时我与马某在后面结账，我们两个人刚出国府烧烤门口，就看到孙某甲、刘某甲被一帮人打着。我们两个人过去拉架，一会就看到刘某甲手破了，也就散开了，对方的人就开着白色轿车走了。我们几个人就拉着刘某甲去县医院进行包扎，在包扎完伤口出医院的时候，一辆白色轿车就停下来了。紧接着好几辆车也跟着停下来了，下来大约十五六个人，就开始对我们几个人进行殴打。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "5.证人张某丙证言：“2016年2月26日21时许，我与刘某甲、马某、贾某甲、朱某、孙某甲在盐山县国府烧烤吃饭，期间我与刘某甲、马某去上厕所，期间一个身穿黑色羽绒服的男子挡着路，并把尿尿在我鞋子上。后来双方就发生了口角。在吃完饭结了账后，我们几个人遭遇到身穿黑色羽绒服的男子为首的几个人的拦截，并发生厮打。后来我们几个人一起带刘某甲去县医院包扎伤口，在出医院的时候，对方有十五六个人又来对我们几人进行殴打。我这时一直护着孙某甲，有好几个人用拳头巴掌打我，也有用棍子打我头部的。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "6.证人马某证言：“2016年2月26日晚上十点左右，我、孙某甲、刘某甲、张某丁、贾某甲、朱某六个人在国府烧烤吃饭，期间我与、张某丁、刘某甲三个人上厕所，当时一个男的撒尿挡着我们几个人的路还骂我们几个人。我就拉着刘某甲、张某丁回饭店吃饭，在准备走的时候，我去结账。结完账后我看到当时骂我们的男子围着不让我们几个人走，还骂人，随后双方发生厮打。在打完架后，我们几个人去县医院包扎伤口，刚出来医院一辆白色大众汽车就停在了县医院的停车场，随后又来了五六辆车，这是车上又下来了20多个人。什么话也没有说就开始对我们几个人进行殴打。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "7.证人窦某证言：“2016年2月26日晚上21时30分左右，刘某甲给我打电话问我是否认识冀Ｊ×××××号车的车主，并说在县医院包扎伤口。我就到了县医院急诊，当时我看到孙某甲、张某丙等人与好多人在打架。我认识对方叫李某乙、刘某丙的人。一会双方就散开了。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "8.证人张某乙证言：“2016年2月份的一天，我与张某甲、宗某在国府烧烤喝酒，期间张某甲、宗某去厕所解手，不一会就看到一群人打张某甲、宗某，我看到他俩挨打就去帮忙。我们三个人打不过，所以我就开着冀Ｊ×××××白色迈腾带着张某甲、宗某带着就往北跑了。我们几个人先去了我丈人那里，后来我就开车去了盐山县医院，在去的途中宗某被其媳妇带走了。我后来去了县医院，当时我受伤了，我记不清是张某甲还是宗某又叫去了十多个人，我伤的不重不需要这么多人来，但是叫来人多即便是打起来也不吃亏。我在县医院停车场停下车的时候，张某甲下车后朝对方赶了过去，我下车时帮忙的人也到了，所以我就伸手招呼他们过来，帮忙的人下来之后就赶过来将对方的人打了一顿。”该证言与现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "9.证人宗某证言：“2016年2月底的一天晚上，我与张某乙、张某甲在国府烧烤吃饭，此过程中张某甲去外面解手，由于解手问题，张某甲与另外三个人发生了口角。后来就动手了，对方有七八个人，由于打不过，我们三个人就走了。张某乙伤的比较重，我们几个人就先去了盐山镇派出所旁边富临超市那，然后在拿了钱之后我们几个人去了县医院。在去县医院的路上我家属将我开车拉走了，后来我听说张某乙与张某甲在县医院又与对方打了一架。”该证言与现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "10.证人王某甲证言：“2016年正月的一天晚上，我和李某乙、刘某丙在一起吃饭，李某乙接到一个电话跟我们两个人说张某甲头破了，在县医院了。然后我们三个人开车就去县医院了，我开的是白色福特轿车，李某乙与刘某丙开着一辆白色宝马车，到了县医院后我看到张某甲脸上全是血。这些人中有一人叫窦某，这人在拉架。然后我就抱着张某甲上了我的车，带其去了阜德医院。”该证言与现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "11.证人李某甲证言：“当天我与王某乙、刘某丁在火锅店吃饭，突然张某甲给我打电话说，他脑袋破了，快上医院来。接着我就将电话挂掉了，甚至连医院都没有来得及说。于是刘某丁开着我宝马车拉着我与王某乙先到阜德医院北停车场，但是没有找到张某甲，于是我又到了县医院北停车场，但是张某甲和我连襟及对方多人在停车场站着，我和对方窦某认识，说了几句话就散了。双方没有动手。”该证言与现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "12.证人刘某乙证言：“当天我与王某乙、刘某戊在火锅店吃饭，突然张某甲给我打电话说，他脑袋破了，快上医院来。接着我就将电话挂掉了，甚至连医院都没有来得及说。于是我开着我的宝马车拉着我与王某乙先到阜德医院北停车场，但是没有找到张某甲，于是我又到了县医院北停车场，但是张某甲和我连襟及对方多人在停车场站着，我和对方窦某认识，说了几句话就散了。双方没有动手。”该证言与现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "13.证人朱某证言：“2016年2月26日21时许，我与马某、刘某甲、贾某乙、孙某乙、张某丁在盐山国府烧烤吃饭。期间马某、刘某甲、张某丁去厕所了，我们三个人在屋里说话，不一会我听到外面有吵闹声，我们三个人就出去了，出去之后就看到马某、刘某甲、张某丁三个人与三个男青年互相厮打了。我们三个人去的时候对方三个男青年就开着白色大众汽车就走了。我看到刘某甲受伤了，就送刘某甲去医院包扎伤口。后来在县医院大门口，来了大约十多个男青年冲上来打我们几个人。”该证言与被害人孙某甲陈述、现场监控视频光盘记录内容一致，且有其他证人证言佐证",
      "14.盐山县司法医学鉴定中心（2016）临鉴字第30号司法鉴定意见书，被害人孙某甲损伤程度为轻伤二级。该鉴定意见由具有资质的鉴定机构出具，鉴定程序合法，且有医院诊断证明佐证",
      "15.盐山县司法医学鉴定中心（2016）临鉴字第31号司法鉴定意见书，被害人刘某甲损伤程度为轻微伤。该鉴定意见由具有资质的鉴定机构出具，鉴定程序合法，且有医院诊断证明佐证",
      "16.户籍证明信，证明被告人张某甲的年龄、身份、住址等基本情况",
      "17.现场监控视频光盘一张，记录案发过程。该视频由公安机关依法调取，内容完整，与证人证言、被害人陈述等证据相互印证",
      "18.本院（2016）冀0925刑初56号刑事判决书，证明被告人张某甲于2016年4月20日因犯故意伤害罪被本院判处有期徒刑九个月，缓刑一年",
      "19.谅解书，张某乙、张某甲已经赔偿孙某甲、刘某甲、张某丙、贾某甲、朱某、马某的经济损失，六位被害人也表示对张某戊、张某甲二人进行谅解，恳请办案机关给予从轻、减轻、免除刑事责任的处罚。该谅解书由被害人自愿签署，内容真实，且有赔偿凭证佐证",
      "20.到案经过、破案报告，证明本案的案件来源、基本案情侦破过程，被告人张某甲主动投案的情况。该报告由公安机关依法出具，内容真实，与其他证据相互印证"
    ],
    [
      "1.谅解书，张某乙、张某甲已经赔偿孙某甲、刘某甲、张某丙、贾某甲、朱某、马某的经济损失，六位被害人也表示对张某戊、张某甲二人进行谅解，恳请办案机关给予从轻、减轻、免除刑事责任的处罚。该谅解书由被害人自愿签署，内容真实，且有赔偿凭证佐证",
      "2.到案经过、破案报告，证明本案的案件来源、基本案情侦破过程，被告人张某甲主动投案的情况。该报告由公安机关依法出具，内容真实，与其他证据相互印证"
    ]
  ],
  "term": 18.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "聚众斗殴罪"
  ],
  "result": "被告人张某甲犯聚众斗殴罪，判处有期徒刑一年零二个月；撤销本院（2016）冀0925刑初56号刑事判决主文中被告人张某甲犯故意伤害罪，判处有期徒刑九月，缓刑一年的缓刑部分；决定执行有期徒刑一年零六个月。（刑期从判决执行之日起计算。",
  "prosecution_statement_sub": "河北省盐山县人民检察院  \n起 诉 书  \n\n盐检公刑诉〔2018〕31号  \n\n被告人张某甲，男，户籍XXX。  \n\n本案由盐山县公安局侦查终结，以被告人张某甲涉嫌聚众斗殴罪，于2018年5月28日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年2月26日21时30分左右，在盐山县国府烧烤店，被告人张某甲、张某乙、宗某等人与被害人孙某甲、刘某甲、张某丙、贾某甲、朱某、马某等人因解手问题发生争执并互相打斗，期间被害人刘某甲手部被致伤。后孙某甲等人前往盐山县医院包扎伤口，在停车场时，被告人张某甲与张某乙驾车赶到，并电话纠集李某甲、刘某乙、王某甲等多人驱车赶到现场，双方再次发生追逐打斗。被告人张某甲积极参与，期间将被害人孙某甲致伤。经鉴定，被害人孙某甲之损伤属轻伤二级，被害人刘某甲之损伤属轻微伤。  \n\n认定上述事实的证据如下：  \n1. 被告人张某甲的供述；  \n2. 被害人孙某甲的陈述；  \n3. 证人刘某甲、贾某甲、张某丙、马某、朱某、窦某、张某乙、宗某、王某甲、李某甲、刘某乙的证言；  \n4. 盐山县司法医学鉴定中心（2016）临鉴字第30号、第31号司法鉴定意见书；  \n5. 户籍证明信；  \n6. 现场监控视频光盘；  \n7. 本院（2016）冀0925刑初56号刑事判决书；  \n8. 谅解书；  \n9. 到案经过及破案报告。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人张某甲纠集他人积极参与聚众斗殴，致一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百九十二条之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。鉴于被告人张某甲已赔偿被害人经济损失并取得谅解，可酌情从轻处罚。建议判处被告人张某甲有期徒刑XX，缓刑XX，并处罚金XX。  \n\n此致  \n河北省盐山县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "fact": "（1）案件经过  \n2016年2月26日21时30分左右，我在盐山县国府烧烤店与张某乙、宗某等人吃饭。期间因上厕所时与孙某甲、刘某甲、张某丙等人发生口角，随后双方发生厮打。由于对方人多，我们打不过，便驾驶张某乙的白色汽车离开，先到宗某家，后前往医院。途中宗某被其家属接走。我给李某甲打电话告知自己头部受伤，到达盐山县人民医院北停车场时再次遇到对方人员，下车后发生争执。此时李某甲、王某甲等人也驾车赶到现场，但双方未进一步动手。随后我与张某乙前往阜德医院治疗。  \n\n（2）犯案动机  \n冲突起因是上厕所时与对方因琐事发生口角，双方情绪激动导致肢体冲突。我并未主动纠集他人斗殴，仅因头部受伤联系朋友李某甲等人寻求帮助。  \n\n（3）案发之后的处理  \n我于2017年9月12日主动到盐山县公安局投案，但公安机关未认定我如实供述犯罪事实。我与张某乙共同赔偿孙某甲、刘某甲等六人经济损失共计10万元，并取得他们的书面谅解，谅解书中被害人请求办案机关从轻、减轻或免除对我的处罚。"
}