{
  "defendant_information": "被告人刘某甲，男，1996年7月10日出生于河北省保定市清苑区，汉族，小学文化，农民，户籍所在地及现住址均为保定市清苑区。因本案于2018年8月26日被群众扭送至保定市清苑区公安局，2018年8月27日被保定市清苑区公安局拘留，2018年9月7日经保定市清苑区人民检察院批准逮捕，2018年9月8日由保定市清苑区公安局执行逮捕，现羁押于保定市看守所。",
  "prosecution_statement": "河北省保定市清苑区人民检察院  \n起 诉 书  \n\n保清检公诉刑诉〔2019〕92号  \n\n被告人刘某甲，男，1996年7月10日出生于河北省保定市清苑区，汉族，小学文化，农民，户籍所在地及现住址均为保定市清苑区。因本案于2018年8月26日被群众扭送至保定市清苑区公安局，2018年8月27日被保定市清苑区公安局拘留，2018年9月7日经保定市清苑区人民检察院批准逮捕，2018年9月8日由保定市清苑区公安局执行逮捕，现羁押于保定市看守所。  \n\n本案由保定市清苑区公安局侦查终结，以被告人刘某甲涉嫌盗窃罪、故意毁坏财物罪，于2019年5月22日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年8月24日晚，被告人刘某甲携带改锥、活口扳子、壁纸刀等作案工具到保定市清苑区，撬砸刘某乙放在车位上的蓝色吉利博瑞汽车（牌照冀Ｆ×××××）玻璃，盗窃车内金项链一条（价值人民币16440元）、苹果4Ｓ手机一部（价值人民币100元）及现金人民币100余元。之后，被告人刘某甲又到保定市清苑区，撬砸汽车数辆，盗窃王某甲停放的东风日产奇骏汽车（牌照冀Ｆ×××××）车内现金人民币3000余元及驾驶本、行驶证等。同年8月26日晚上，被告人刘某甲再次携带改锥、活口扳子、壁纸刀等作案工具到保定市清苑区，撬砸汽车玻璃盗窃车内财物，致使数辆汽车被砸受损。在撬砸汽车玻璃过程中，被群众发现后扭送至保定市清苑区公安局。综上，所有被盗现金及物品价值共计人民币19640元，被砸车辆毁坏价值共计人民币12463元。  \n\n认定上述事实的证据如下：  \n1.物证：一字改锥、活口扳子、壁纸刀、多功能钳子各一个；  \n2.书证：受案登记表、报警案件登记表、接受证据清单及发还清单、无犯罪记录证明、户籍证明信、保定市妇幼保健院证明、办案说明、抓获经过；  \n3.证人证言：证人刘某丙、李某、段某、高某、刘某丁、马某、吴某、刘某戊的证言；  \n4.被害人陈述：被害人王某甲、刘某乙、许某、王某乙、谷某、薛某、黎某甲、黎某乙、崔某、田某、刘某己、付某、丁某、张某、任某的陈述；  \n5.鉴定意见：价格认定结论书、价格认定明细表、DNA检验鉴定报告书、司法精神医学鉴定意见书；  \n6.勘验笔录：现场勘验笔录、提取痕迹物证登记表、现场图及现场照片；  \n7.辨认笔录：辨认笔录及辨认照片；  \n8.视听资料：现场监控光盘。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人刘某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人刘某甲以非法占有为目的，采用破坏性手段盗窃公私财物，价值人民币19640元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人刘某甲故意毁坏他人财物，价值人民币12463元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。被告人刘某甲在判决宣告以前一人犯数罪，应当数罪并罚。被告人刘某甲到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。被告人刘某甲积极退赔部分经济损失，取得被害人谅解，可酌情从轻处罚。建议判处被告人刘某甲有期徒刑一年十个月，并处罚金人民币三千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省保定市清苑区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2018年8月24日晚，我携带改锥、活口扳子、壁纸刀等工具到保定市清苑区，撬砸刘某乙停放在车位的蓝色吉利博瑞汽车玻璃，盗走车内一条金项链、一部苹果4S手机及现金100余元。随后，我又在清苑区撬砸数辆汽车，从王某甲的东风日产奇骏车内盗取现金3000余元及驾驶本、行驶证等物品。  \n2018年8月26日晚，我再次携带相同工具到清苑区撬砸汽车玻璃盗窃财物，过程中被群众发现并扭送至保定市清苑区公安局。  \n\n（2）犯案动机  \n我需要钱解决个人经济困难，因此选择盗窃车内财物。  \n\n（3）案发之后的处理  \n我没有自首，是被群众扭送至公安机关。  \n2019年8月8日，我与被害人刘某乙达成协议，退赔7000元，剩余款项刘某乙自愿放弃。  \n2019年8月12日，我与被害人王某甲达成协议，退赔1300元，剩余款项王某甲自愿放弃。  \n其他被害人未提及赔偿或谅解。",
      "2.物证：一字改锥、活口扳子、壁纸刀、多功能钳子各一个，附提取笔录及保管链记录，证实物证由保定市清苑区公安局依法提取并完整保管",
      "3.书证：保定市清苑区公安局受案登记表",
      "4.书证：报警案件登记表",
      "5.书证：接受证据清单及发还清单，附清单内容及移交手续记录，证实证据移交程序符合法律规定",
      "6.书证：无犯罪记录证明，由保定市清苑区公安局出具，附公章及经办人签名",
      "7.书证：户籍证明信，由保定市清苑区公安局出具，附公章及经办人签名",
      "8.书证：保定市妇幼保健院证明，证实刘某甲案发时身体状况，与案件无直接关联",
      "9.书证：保定市清苑区公安局南大冉刑警队办案说明，附案件侦办过程记录及负责人签名",
      "10.书证：抓获经过，附抓捕现场记录及执法人员签名",
      "11.证人证言：证人刘某丙说：“我看见刘某甲在停车场附近鬼鬼祟祟的，手里拿着工具，好像在撬车。”并有现场监控视频佐证",
      "12.证人证言：证人李某说：“我听到停车场有玻璃破碎的声音，过去看到刘某甲正在砸车玻璃。”并有现场勘验笔录佐证",
      "13.证人证言：证人段某说：“我看到刘某甲从一辆车里拿东西，然后匆匆离开。”并有赃物照片佐证",
      "14.证人证言：证人高某说：“我发现我的车玻璃被砸了，车里的东西不见了。”并有车辆损失照片佐证",
      "15.证人证言：证人刘某丁说：“我看到刘某甲在停车场转悠，行为可疑。”并有现场监控视频佐证",
      "16.证人证言：证人马某说：“我听到有人喊抓小偷，看到刘某甲被群众围住。”并有现场照片佐证",
      "17.证人证言：证人吴某说：“我看到刘某甲拿着工具在停车场走来走去。”并有工具照片佐证",
      "18.证人证言：证人刘某戊说：“我发现我的车玻璃被砸了，车里的现金不见了。”并有银行取款记录佐证",
      "19.被害人陈述：被害人王某甲说：“我的东风日产奇骏车玻璃被砸，车里的3000多元现金和驾驶本、行驶证被盗。”并有车辆损失照片及报案记录佐证",
      "20.被害人陈述：被害人刘某乙说：“我的蓝色吉利博瑞车玻璃被砸，车里的金项链、苹果4S手机和100多元现金被盗。”并有价格认定结论书佐证",
      "21.被害人陈述：被害人许某说：“我的车玻璃被砸，车里的东西被翻得乱七八糟。”并有现场勘验照片佐证",
      "22.被害人陈述：被害人王某乙说：“我发现我的车玻璃被砸了，车里的物品被盗。”并有物品清单佐证",
      "23.被害人陈述：被害人谷某说：“我的车玻璃被砸，车里的东西不见了。”并有现场照片佐证",
      "24.被害人陈述：被害人薛某说：“我发现我的车玻璃被砸了，车里的物品被盗。”并有损失清单佐证",
      "25.被害人陈述：被害人黎某甲说：“我的车玻璃被砸，车里的东西被盗。”并有现场勘验记录佐证",
      "26.被害人陈述：被害人黎某乙说：“我发现我的车玻璃被砸了，车里的物品不见了。”并有车辆登记信息佐证",
      "27.被害人陈述：被害人崔某说：“我的车玻璃被砸，车里的东西被盗。”并有报案记录佐证",
      "28.被害人陈述：被害人田某说：“我发现我的车玻璃被砸了，车里的物品被盗。”并有现场照片佐证",
      "29.被害人陈述：被害人刘某己说：“我的车玻璃被砸，车里的东西不见了。”并有损失评估佐证",
      "30.被害人陈述：被害人付某说：“我发现我的车玻璃被砸了，车里的物品被盗。”并有物品购买凭证佐证",
      "31.被害人陈述：被害人丁某说：“我的车玻璃被砸，车里的东西被盗。”并有现场勘验笔录佐证",
      "32.被害人陈述：被害人张某说：“我发现我的车玻璃被砸了，车里的物品不见了。”并有监控录像佐证",
      "33.被害人陈述：被害人任某说：“我的车玻璃被砸，车里的东西被盗。”并有证人证言佐证",
      "34.鉴定意见：保定市清苑区发展改革局价格认定结论书，认定被盗金项链价值人民币16440元，苹果4S手机价值人民币100元，附鉴定机构资质及鉴定人签名",
      "35.鉴定意见：价格认定明细表，详细列明被盗物品及被砸车辆的价值，附明细表编号及鉴定人签名",
      "36.鉴定意见：保定市公安局物证鉴定所法庭科学DNA检验鉴定报告书，证实现场提取的物证与刘某甲的DNA匹配，附鉴定机构资质及检测报告编号",
      "37.鉴定意见：河北省保定精神疾病司法鉴定中心司法精神医学鉴定意见书，证实刘某甲作案时具有完全刑事责任能力，附鉴定机构许可证及专家签名",
      "38.勘验笔录：现场勘验笔录，记录案发现场的情况，附勘验人员签名及时间记录",
      "39.勘验笔录：提取痕迹物证登记表，记录现场提取的物证，附物证编号及提取人签名",
      "40.勘验笔录：现场图及现场照片，展示案发现场的布局和细节，附拍摄时间及地点标注",
      "41.辨认笔录：辨认笔录及辨认照片，证实刘某甲被证人辨认出，附辨认程序记录及见证人签名",
      "42.视听资料：现场监控光盘，记录刘某甲作案过程，附提取记录及哈希校验值"
    ],
    [
      "1.书证：退赔协议及谅解书（2019年8月8日），证实被告人刘某甲退赔被害人刘某乙人民币7000元，剩余款项被害人刘某乙自愿放弃，附双方签名及公证记录",
      "2.书证：退赔协议及谅解书（2019年8月12日），证实被告人刘某甲退赔被害人王某甲人民币1300元，剩余款项被害人王某甲自愿放弃，附双方签名及公证记录"
    ]
  ],
  "term": 22.0,
  "fine": 3000.0,
  "reprieve": 0.0,
  "charge": [
    "盗窃罪"
  ],
  "result": "一、被告人刘某甲犯盗窃罪，判处有期徒刑一年十个月，并处罚金人民币三千元（于本判决生效之日起十日内缴纳）。二、随案移送的作案工具一字改锥、活口扳子、壁纸刀、多功能钳子各一个依法予以没收，上缴国库。",
  "prosecution_statement_sub": "河北省保定市清苑区人民检察院  \n起 诉 书  \n\n保清检公诉刑诉〔2019〕92号  \n\n被告人刘某甲，男，1996年7月10日出生于河北省保定市清苑区，汉族，小学文化，农民，户籍所在地及现住址均为保定市清苑区。因本案于2018年8月26日被群众扭送至保定市清苑区公安局，2018年8月27日被保定市清苑区公安局拘留，2018年9月7日经保定市清苑区人民检察院批准逮捕，2018年9月8日由保定市清苑区公安局执行逮捕，现羁押于保定市看守所。  \n\n本案由保定市清苑区公安局侦查终结，以被告人刘某甲涉嫌盗窃罪、故意毁坏财物罪，于2019年5月22日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年8月24日晚，被告人刘某甲携带改锥、活口扳子、壁纸刀等作案工具到保定市清苑区，撬砸刘某乙放在车位上的蓝色吉利博瑞汽车（牌照冀Ｆ×××××）玻璃，盗窃车内金项链一条（价值人民币16440元）、苹果4Ｓ手机一部（价值人民币100元）及现金人民币100余元。之后，被告人刘某甲又到保定市清苑区，撬砸汽车数辆，盗窃王某甲停放的东风日产奇骏汽车（牌照冀Ｆ×××××）车内现金人民币3000余元及驾驶本、行驶证等。同年8月26日晚上，被告人刘某甲再次携带改锥、活口扳子、壁纸刀等作案工具到保定市清苑区，撬砸汽车玻璃盗窃车内财物，致使数辆汽车被砸受损。在撬砸汽车玻璃过程中，被群众发现后扭送至保定市清苑区公安局。综上，所有被盗现金及物品价值共计人民币19640元，被砸车辆毁坏价值共计人民币12463元。  \n\n认定上述事实的证据如下：  \n1.物证：一字改锥、活口扳子、壁纸刀、多功能钳子各一个；  \n2.书证：受案登记表、报警案件登记表、接受证据清单及发还清单、无犯罪记录证明、户籍证明信、保定市妇幼保健院证明、办案说明、抓获经过；  \n3.证人证言：证人刘某丙、李某、段某、高某、刘某丁、马某、吴某、刘某戊的证言；  \n4.被害人陈述：被害人王某甲、刘某乙、许某、王某乙、谷某、薛某、黎某甲、黎某乙、崔某、田某、刘某己、付某、丁某、张某、任某的陈述；  \n5.鉴定意见：价格认定结论书、价格认定明细表、DNA检验鉴定报告书、司法精神医学鉴定意见书；  \n6.勘验笔录：现场勘验笔录、提取痕迹物证登记表、现场图及现场照片；  \n7.辨认笔录：辨认笔录及辨认照片；  \n8.视听资料：现场监控光盘。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人刘某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人刘某甲以非法占有为目的，采用破坏性手段盗窃公私财物，价值人民币19640元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人刘某甲故意毁坏他人财物，价值人民币12463元，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。被告人刘某甲在判决宣告以前一人犯数罪，应当数罪并罚。被告人刘某甲到案后如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。被告人刘某甲积极退赔部分经济损失，取得被害人谅解，可酌情从轻处罚。建议判处被告人刘某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省保定市清苑区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2018年8月24日晚，我携带改锥、活口扳子、壁纸刀等工具到保定市清苑区，撬砸刘某乙停放在车位的蓝色吉利博瑞汽车玻璃，盗走车内一条金项链、一部苹果4S手机及现金100余元。随后，我又在清苑区撬砸数辆汽车，从王某甲的东风日产奇骏车内盗取现金3000余元及驾驶本、行驶证等物品。  \n2018年8月26日晚，我再次携带相同工具到清苑区撬砸汽车玻璃盗窃财物，过程中被群众发现并扭送至保定市清苑区公安局。  \n\n（2）犯案动机  \n我需要钱解决个人经济困难，因此选择盗窃车内财物。  \n\n（3）案发之后的处理  \n我没有自首，是被群众扭送至公安机关。  \n2019年8月8日，我与被害人刘某乙达成协议，退赔7000元，剩余款项刘某乙自愿放弃。  \n2019年8月12日，我与被害人王某甲达成协议，退赔1300元，剩余款项王某甲自愿放弃。  \n其他被害人未提及赔偿或谅解。"
}