{
  "defendant_information": "被告人杨某甲，于1986年5月20日出生于江阴市，男，汉族，研究生文化，户籍地江阴市。因涉嫌犯虚开增值税专用发票罪，于2020年7月21日由无锡市公安局直属分局决定取保候审。",
  "prosecution_statement": "江苏省江阴市人民检察院  \n起 诉 书  \n\n澄检三部刑诉〔2020〕2631号  \n\n被告单位江阴天行健桥梁构件锻造有限公司，住所江阴市华士镇华东路**，法定代表人杨某乙。  \n\n被告人杨某甲，男，1986年5月20日出生，汉族，研究生文化，户籍地江阴市。2020年7月21日因涉嫌犯虚开增值税专用发票罪由无锡市公安局直属分局决定取保候审。  \n\n本案由无锡市公安局直属分局侦查终结，以被告单位江阴天行健桥梁构件锻造有限公司、被告人杨某甲涉嫌虚开增值税专用发票罪，于2020年12月9日向本院移送起诉。本院受理后，依法告知被告单位及被告人有权委托辩护人和认罪认罚可能导致的法律后果，讯问了被告人，听取了辩护人意见，审查了全部案件材料。被告单位及被告人对指控事实、罪名及量刑建议无异议，同意适用简易程序并签字具结。  \n\n经依法审查查明：  \n2015年10月至2016年2月，被告人杨某甲在担任被告单位江阴天行健桥梁构件锻造有限公司总经理期间，在没有真实货物交易的情况下，通过魏某甲（另案处理）从江阴亚顺钢铁贸易有限公司、江阴广鹏钢铁贸易有限公司虚开增值税专用发票102份，价税合计人民币11213234.5元，税额合计人民币1629273.31元。上述发票已由被告单位向税务部门申报抵扣，导致国家税款被骗人民币1629273.31元。被告人杨某甲于2020年7月17日主动投案并如实供述犯罪事实。案发后，被告单位已补缴全部税款。  \n\n认定上述事实的证据如下：  \n1. 书证：工商登记资料、人口信息、发破案经过、增值税专用发票、抵扣证明、补税证明、账户交易明细、辨认笔录及照片；  \n2. 证人证言：魏某甲、华某、宋某、刘某甲、魏某乙、刘某乙、吴某、蒋某、陶某的证言；  \n3. 被告人供述：杨某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告单位及被告人对指控的犯罪事实和证据无异议，并自愿认罪认罚。  \n\n本院认为，被告单位江阴天行健桥梁构件锻造有限公司及被告人杨某甲违反增值税专用发票管理规定，虚开增值税专用发票，虚开税款数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票罪追究刑事责任。被告人杨某甲系直接负责的主管人员，应依法惩处。被告单位及被告人具有自首情节，自愿认罪认罚，涉案税款已退缴，依法可以从轻处罚。建议判处被告单位江阴天行健桥梁构件锻造有限公司罚金人民币四十九万元，判处被告人杨某甲有期徒刑三年，缓刑三年三个月。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n江苏省江阴市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2015年10月至2016年2月，我在担任江阴天行健桥梁构件锻造有限公司总经理期间，通过魏某甲的介绍，在没有真实货物交易的情况下，以支付票面金额8.3%左右开票费的方式，从江阴亚顺钢铁贸易有限公司、江阴广鹏钢铁贸易有限公司为公司虚开增值税专用发票102份，价税合计人民币11213234.5元，税额合计人民币1629273.31元。这些发票随后由公司向税务部门申报抵扣，导致国家税款被骗人民币1629273.31元。  \n\n（2）犯案动机。  \n虚开增值税专用发票的目的是为了降低公司经营成本，通过抵扣税款减少财务支出。  \n\n（3）案发之后的处理。  \n2020年7月17日，我主动到公安机关投案，并如实供述了上述犯罪事实。案发后，江阴天行健桥梁构件锻造有限公司已补缴全部涉案税款。目前未提及与被害人达成谅解或签署和解协议。",
      "2.书证：工商登记资料，证明被告单位江阴天行健桥梁构件锻造有限公司的注册信息及法定代表人杨某乙的身份",
      "3.书证：人口信息，证明被告人杨某甲的个人身份信息",
      "4.书证：发破案经过（由公安机关正式出具并盖章），证明案件侦破过程及被告人杨某甲于2020年7月17日主动投案的情况",
      "5.书证：增值税专用发票102份（经税务部门认定虚开），证明被告单位通过江阴亚顺钢铁贸易有限公司、江阴广鹏钢铁贸易有限公司虚开增值税专用发票的事实",
      "6.书证：抵扣证明（由税务部门出具并盖章），证明被告单位已将虚开的增值税专用发票向税务部门申报抵扣",
      "7.书证：补税证明（由税务部门出具并盖章），证明被告单位已补缴涉案税款",
      "8.书证：账户交易明细（由银行正式出具并盖章），证明被告单位支付开票费的相关资金往来",
      "9.证人证言：证人魏某甲（由公安机关证实）说：“我帮杨某甲联系了江阴亚顺钢铁贸易有限公司和江阴广鹏钢铁贸易有限公司，为他们虚开了增值税专用发票，收取了8.3%的开票费。”",
      "10.证人证言：证人华某（由公安机关证实）说：“我是江阴亚顺钢铁贸易有限公司的负责人，魏某甲联系我为他们虚开了增值税专用发票。”",
      "11.证人证言：证人宋某（由公安机关证实）说：“我是江阴广鹏钢铁贸易有限公司的财务人员，按照魏某甲的要求虚开了增值税专用发票。”",
      "12.证人证言：证人刘某甲（由公安机关证实）说：“我是被告单位的财务人员，杨某甲让我将这些虚开的发票用于抵扣税款。”",
      "13.证人证言：证人魏某乙（由公安机关证实）说：“我是被告单位的员工，知道杨某甲通过魏某甲虚开发票的事。”",
      "14.证人证言：证人刘某乙（由公安机关证实）说：“我是被告单位的会计，杨某甲让我处理这些虚开的发票。”",
      "15.证人证言：证人吴某（由公安机关证实）说：“我是税务部门的工作人员，发现被告单位有异常抵扣行为。”",
      "16.证人证言：证人蒋某（由公安机关证实）说：“我是银行工作人员，提供了被告单位的账户交易明细。”",
      "17.证人证言：证人陶某说：“我是被告单位的供应商，与虚开发票无关。”",
      "18.书证：辨认笔录及照片（由公安机关正式出具并盖章），证明证人辨认被告人杨某甲及相关涉案人员的过程",
      "19.书证：补税证明（由税务部门出具并盖章），证明被告单位江阴天行健桥梁构件锻造有限公司已补缴涉案税款人民币1629273.31元",
      "20.书证：投案情况说明（由公安机关正式出具并盖章），证明被告人杨某甲于2020年7月17日主动到公安机关投案并如实供述犯罪事实"
    ],
    []
  ],
  "term": 36.0,
  "fine": 490000.0,
  "reprieve": 39.0,
  "charge": [
    "虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪"
  ],
  "result": "一、被告单位江阴天行健桥梁构件锻造有限公司犯虚开增值税专用发票罪，判处罚金人民币四十九万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。二、被告人杨某甲犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑三年三个月（缓刑考验期限，从判决确定之日起计算）。",
  "prosecution_statement_sub": "江苏省江阴市人民检察院  \n起 诉 书  \n\n澄检三部刑诉〔2020〕2631号  \n\n被告单位江阴天行健桥梁构件锻造有限公司，住所江阴市华士镇华东路**，法定代表人杨某乙。  \n\n被告人杨某甲，男，1986年5月20日出生，汉族，研究生文化，户籍地江阴市。2020年7月21日因涉嫌犯虚开增值税专用发票罪由无锡市公安局直属分局决定取保候审。  \n\n本案由无锡市公安局直属分局侦查终结，以被告单位江阴天行健桥梁构件锻造有限公司、被告人杨某甲涉嫌虚开增值税专用发票罪，于2020年12月9日向本院移送起诉。本院受理后，依法告知被告单位及被告人有权委托辩护人和认罪认罚可能导致的法律后果，讯问了被告人，听取了辩护人意见，审查了全部案件材料。被告单位及被告人对指控事实、罪名及量刑建议无异议，同意适用简易程序并签字具结。  \n\n经依法审查查明：  \n2015年10月至2016年2月，被告人杨某甲在担任被告单位江阴天行健桥梁构件锻造有限公司总经理期间，在没有真实货物交易的情况下，通过魏某甲（另案处理）从江阴亚顺钢铁贸易有限公司、江阴广鹏钢铁贸易有限公司虚开增值税专用发票102份，价税合计人民币11213234.5元，税额合计人民币1629273.31元。上述发票已由被告单位向税务部门申报抵扣，导致国家税款被骗人民币1629273.31元。被告人杨某甲于2020年7月17日主动投案并如实供述犯罪事实。案发后，被告单位已补缴全部税款。  \n\n认定上述事实的证据如下：  \n1. 书证：工商登记资料、人口信息、发破案经过、增值税专用发票、抵扣证明、补税证明、账户交易明细、辨认笔录及照片；  \n2. 证人证言：魏某甲、华某、宋某、刘某甲、魏某乙、刘某乙、吴某、蒋某、陶某的证言；  \n3. 被告人供述：杨某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告单位及被告人对指控的犯罪事实和证据无异议，并自愿认罪认罚。  \n\n本院认为，被告单位江阴天行健桥梁构件锻造有限公司及被告人杨某甲违反增值税专用发票管理规定，虚开增值税专用发票，虚开税款数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票罪追究刑事责任。被告人杨某甲系直接负责的主管人员，应依法惩处。被告单位及被告人具有自首情节，自愿认罪认罚，涉案税款已退缴，依法可以从轻处罚。建议判处被告单位江阴天行健桥梁构件锻造有限公司罚金人民币XX元，判处被告人杨某甲有期徒刑XX，缓刑XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n江苏省江阴市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。  \n2015年10月至2016年2月，我在担任江阴天行健桥梁构件锻造有限公司总经理期间，通过魏某甲的介绍，在没有真实货物交易的情况下，以支付票面金额8.3%左右开票费的方式，从江阴亚顺钢铁贸易有限公司、江阴广鹏钢铁贸易有限公司为公司虚开增值税专用发票102份，价税合计人民币11213234.5元，税额合计人民币1629273.31元。这些发票随后由公司向税务部门申报抵扣，导致国家税款被骗人民币1629273.31元。  \n\n（2）犯案动机。  \n虚开增值税专用发票的目的是为了降低公司经营成本，通过抵扣税款减少财务支出。  \n\n（3）案发之后的处理。  \n2020年7月17日，我主动到公安机关投案，并如实供述了上述犯罪事实。案发后，江阴天行健桥梁构件锻造有限公司已补缴全部涉案税款。目前未提及与被害人达成谅解或签署和解协议。"
}