{
  "defendant_information": "项某，1957年2月23日，户籍所在地长丰县下塘镇浦南村，汉族，高中文化，职业为在家务农。2006年11月13日主动投案，2020年11月26号被逮捕。",
  "prosecution_statement": "安徽省商丘县人民检察院起诉书。被告人项某，男，1957年2月23日出生，居民身份证号码340121195702236711，汉族，长丰县人，高中文化，务工，住长丰县下塘镇浦南村向大营村民组。被告人项某因涉嫌滥伐林木罪于2020年4月13日被长丰县公安局刑事拘留，同年4月26日经本院批准逮捕，同时由长丰县公安局执行逮捕。本案由长丰县公安局侦查终结，以被告人项某、张某甲等11人涉嫌滥伐林木罪，于2020年12月17日向本院移送审查起诉。本院受理后于2020年12月18日已告知被告人及其法定代理人有权委托辩护人和认罪认罚可能导致的法律后果，依法询问了被告人，听取了被告人及其值班律师的意见，审查了全部案件材料。本院于2021年1月15日第一次退回侦查机关补充，侦查机关于2021年2月8日补查重报，本院于2021年3月8日依法延长审查起诉期限半个月，本院于2021年3月22日将被告人项某与涉嫌滥伐罪的张某甲等人等4人涉嫌滥伐林木罪分案处理。经依法审查查明，被告人项某未取得林木采伐许可证，于2020年10月先后找来张某甲、张某乙、张某丙、徐某甲、张某丁以及何某甲、刘某、陈某、赵某甲两批人将自己种植在长丰县下塘镇湖南村大陈岗组境内的杨树采伐，按照采伐树木每吨130元支付劳务费，采伐的杨树以10多万元的价格出售给丙级生命。经长丰县自然资源和规划局现场勘查认定，长丰县下塘镇湖南村大陈岗组采伐现场杨树木共计1245株，活立木总蓄积352.0967立方米。采伐现场林木权数为个人，森林类别为100公益林，林种为水源涵养林，林地保护等级为三级。认定上述事实的证据如下，书证、现场图、现场照片归案经过，长丰县自然资源和规划局涉嫌犯罪案件移送书，集体林木采伐申请审批表，长丰县襄阳镇人民政府关于襄阳镇浦南村严胜变更退耕还林小班作业设计，下塘镇退耕还林造林变更作业设计小班登记表，退耕还林变更作业设计申请表，项某账户交易流水、户籍信息、前科、查询证明等。二、证人张某甲、王某等人的证言。三，被告人项某的供述与辩解。四、鉴定意见，安徽临近规划设计有限公司关于长丰县下塘镇浦南村陈刚组非法采伐林木案件鉴定报告。五、现场勘查笔录、辨认笔录等。上述证据收集程序合法，内容客观真实，足以认定指控的犯罪事实。本院认为，被告人项某未取得林木采伐许可证，采伐林木1254棵，活立木蓄积达352.0967立方米，数额巨大，其行为已触犯中华人民共和国刑法第三百四十五条第二款之规定，犯罪事实清楚，证据确实充分，应当以滥伐林木罪追究其刑事责任。被告人项某对指控的犯罪事实和证据没有异议，并自愿认罪认罚，根据中华人民共和国刑事诉讼法第十五条之规定，可以从宽处理。根据中华人民共和国刑事诉讼法第一百七十六条规定提起公诉，请依法判处，此致，合肥市铁路运输人民法院。",
  "evidence": [
    [
      "1.第一组证据，是被告人项某的供述与辩解，被告人项某在侦查阶段共6次供述，均承认起诉书所指控的犯罪事实，证明其在2002年的时候，从布南村大陈岗的村民手中转租了40多亩地种植杨树，自2015年的时候开始申请办理采伐许可证，但是一直没有办下来。到2020年10月份项某就自行雇佣了砍树工人将树木砍伐了，总共是找了两批来工人来砍树，一批是在2020年10月20号左右，找了一个姓张某戊的人带一群人来砍树，砍伐下来的树木拉到肥东县源潭镇，卖给一个叫汪某的人开的木材收购点了，姓张某戊的砍树人干了三四天之后不干了，第二批砍树的人是经由孙某介绍，找了一个姓赵某乙的人砍树，姓赵某乙的也也是带了一群人来砍树，干了有两天半，砍伐的树木也是卖到肥东县元团，孙某的收购点。项某供述卖给汪某至少有200吨左右的树木，卖给孙某有100多吨的树木，总共获利有十五六万元。",
      "2.第二组证据是一组证人证言，证人孙某的证言和证人汪某的证言。两人均是收购项某所卖树木的人，证言就证实了项某在2020年10月卖了树给两人，其中汪某收购了220吨左右木材，支付给项某18万元，孙某收购了60吨左右，支付给项某4万多元。随后还有证人张某甲、张某丙、张某己、徐某乙、庄某、赵某丙、何某乙、何某甲、刘某、陈某的证言。以上10名证人均是为项某砍伐树木的人，证言内容同项某陈供述的基本一致，就不再一一列举。",
      "3.第三组证据是一组书证，现场图，现场照片，证明了案发现场的情况，案发现场可见大片被砍伐的林木所遗留树桩。归案经过证明被告人项某是2020年11月13日主动到长丰县公安局投案的，户籍信息证明了被告人项某的年龄等自然人情况。长丰县自然资源和规划局涉嫌犯罪案件移送书，证明本案系2020年11月13日由长丰县自然资源和规划局将项某涉嫌滥伐林木罪一案移送至长丰县公安局的。调取证据通知书，调取证据清单，集体个人林木采伐申请审批表，长丰县下塘镇人民政府关于下塘镇布南社区严某变更退耕还林小班作业设计，下塘镇退耕还林造林变更作业设计小班登记表，退耕还林变更作业设计申请表，关于要求变更退耕还林小班作业设计的请示，森林植被恢复承诺，退耕还林变更作业设计，森林林木林地状况登记表。以上一组书证是证实长丰县下塘镇布南村的6.2公顷的杨树林木所有权人是严某和项某共享，林地使用期是15年，终止日期为2017年的4月28日。2020年1月17日，由长丰县下塘镇人民政府向自然长丰县自然资源和规划局申请退耕还林到期的杨树成材，进行更新树种以及相关变更作业设计的情况。调取证据通知书，调取证据清单，项某账户交易流水，通过这个调取项某6217788360422682868的银行卡，账户交易流水，可见在2020年10月27日向仁业收到汪某转账8万元，收到孙某转账是36,000元。",
      "4.第四组证据，是一份鉴定意见，安徽临近规划设计有限公司关于长丰县下塘镇布南村陈岗组非法采伐林木案件鉴定报告。证明：第一，根据采伐现场实际勘察GPS绕测，并对比长丰县森林资源管理一张图成果，非法采伐林木面积是38.3亩。上述林地权属为长丰县下塘镇布南村陈岗组集体，林木权属为个人，森林类别为一般公益林林种为水源涵养林林，分起源为人工林地保护等级为三级。第二，根据林木所有人的现场指认，对采伐现场树木伐桩进行调查清点，共计1254棵，活立木蓄积352.0967立方米。第五份证据是一组现场勘验笔录、辨认笔录，现场勘验笔录，证实长丰县公安局森林警察大队2020年11月13日对现场进行勘验的情况，现场位于长丰县下塘镇布南村大陈岗以南，现场4周均为农田树林土地遭人翻垦，遗留少量陈陈旧伐桩，4处可见被伐林木树根，并对现场进行拍照。被告人项某的辨认笔录，辨认现场笔录和辨认现场照片，证明第一是被告人项某辨认出收购其砍伐林木的人是孙某，以及辨认出其滥伐林木的现场是长丰县下塘镇布南村陈岗组境内。汪某证人汪某的辨认笔录，证实其辨认出张某甲徐某丙张某己、张某丙是帮助项某砍树的工人。证人张某甲的辨认笔录证明其辨认出项某是让其砍伐林木的人。证人赵某丁的辨认笔录证明其辨认出刘某是参与砍树的人，项某是雇佣其砍树的老板。被告人项某还有一份辨认笔录，是证实其辨认出张某甲是他找来砍树的姓张某戊的人。"
    ],
    [
      "1.证据一，关于下塘镇府南社区向有叶林地补植的情况说明，该证据出具单位为长丰县下塘镇人民政府和长丰县自然资源和规划局。证明内容，证明项某本人及其家人原地补植杨树1930棵，总体成活率在95%以上。证据二，证明一份，证明出具单位为长丰县下塘镇府南社区村民居民委员会，证明内容项某系退伍军人共产党员，历任府南村村委会委员、民兵营长，一贯遵纪守法，表现良好。证据三，退伍军人证书，证据出具单位中华人民共和国国防部，证明内容项某系1977年1月应征入伍，1979年12月入党，受过迎嘉奖一次，并于1980年1月退伍。证据四、当选证书，证据出具单位为长丰县铺里乡人民政府，证明内容上一页1996年、1999年两次当选府南村村民委员会委员，证据五，林权转让协议一份，证据出具单位及证据出具证据来源于当事人及被及被告人项某及林木共有权人严某，见证单位为长丰县下塘镇浦南社居委。证明内容，2018年10月严某将2002长宁证字第1425号双方共有林地全部转让给项某，证据六，林木采伐申请资料，在公诉人举证材料里是有重复，辩护人就不再举证证据。七，长丰县下塘镇浦南社浦南社区为大陈岗村村民组证明证据出具单位长丰县下塘镇富南社区委大陈岗组，村民组长尚某以及村民杨某等11人，证明内容：证明村民同意砍伐林木并加以补种的事实，并有支付承包费用。"
    ]
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "滥伐林木罪"
  ],
  "result": "",
  "fact": "我是中共党员。林木产权证我去办了，镇上面都批掉了，到县没办掉。从15年就开始申请办理采伐许可证，一直到2020年，镇里面批下来，到县农业局没林业局没办掉。2002年租地种树时候和严某合租的，2019年严某退出了。杨树生长周期是20年，02年种出的杨树砍的时候已经成熟了。我是主动投案的，也如实供述了自己的罪情。2000年承包以来，村民们要求支付承包费用，但是林木成熟以后一直未获批砍伐，在2020年项某已经在村委会帮助下，在下塘镇政府审批认可的情况下，办理了必要的采伐的程序手续，但因为田亩数不合，实际上是一个细节问题，当时没有批准采伐。因为经济压力严某2018年底就退出了。我砍树也是为了给村民们支付土地承包费。我自愿认罪认罚，家属愿意缴纳罚金。",
  "request": "我如果要能（出狱）回家的话，十五年我一定给它恢复起来。"
}