{
  "defendant_information": "被告人付某甲，性别男，民族XXX，文化程度XXX，户籍XXX。",
  "prosecution_statement": "湖北省谷城县人民检察院  \n起 诉 书  \n\n谷检公诉刑诉〔2015〕139号  \n\n被告人付某甲，男，民族XXX，文化程度XXX，户籍XXX。因涉嫌行贿罪，于2015年1月4日主动到谷城县人民检察院接受调查。  \n\n本案由谷城县人民检察院侦查终结，以被告人付某甲涉嫌行贿罪，于2015年9月9日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2010年12月至2013年1月，被告人付某甲在销售湖北香芝源绿色食品有限公司生产的山茶食用油过程中，为谋取不正当利益，先后三次向原襄阳广播电视台党委书记、台长闫某甲（另案处理）行贿，共计人民币9万元。具体事实如下：  \n1. 2010年12月，被告人付某甲通过枣阳市财政局副局长王某介绍认识闫某甲后，在其办公室行贿3万元，后襄阳广播电视台购买价值213878元的山茶食用油。  \n2. 2011年12月，被告人付某甲再次向闫某甲行贿3万元，后襄阳广播电视台购买价值237606元的山茶食用油。  \n3. 2013年1月，被告人付某甲第三次向闫某甲行贿3万元，后襄阳广播电视台购买价值308468元的山茶食用油。  \n\n2014年8月，闫某甲通过襄城区总工会党组书记、副主席祝某退还给被告人付某甲6万元。案发后已追回。  \n\n认定上述事实的证据如下：  \n1. 证人证言：闫某甲、姜某、付某乙、付某丙、万某、柯某、王某、祝某的证言；  \n2. 书证：湖北香芝源绿色食品有限公司注册资料、财务凭证、交易明细、暂扣款物票据、公司证明、闫某甲任职免职通知等；  \n3. 视听资料、电子数据：付某甲供述影像资料18盘；  \n4. 谷城县人民检察院到案经过；  \n5. 被告人付某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人付某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人付某甲在经济往来中，违反国家规定，多次向国家工作人员行贿，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十九条、第三百九十条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人付某甲主动到案并如实供述，应视为自首，依法可以从轻处罚。被告人积极退赃，当庭自愿认罪，有悔罪表现，可酌情从轻处罚。建议判处被告人付某甲有期徒刑一年，缓刑一年，并处罚金人民币50000元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n湖北省谷城县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2015年9月9日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2010年12月至2013年1月期间，我在销售湖北香芝源绿色食品有限公司生产的山茶食用油过程中，为谋取销售机会，三次向原襄阳广播电视台党委书记、台长闫某甲行贿，共计人民币9万元。具体事实如下：  \n- 2010年12月，我通过枣阳市财政局副局长王某介绍认识闫某甲，在其办公室请其帮忙销售茶油，并留下3个信封（各装1万元）。后襄阳广播电视台购买价值213878元的山茶油。  \n- 2011年12月，我再次到闫某甲办公室请求销售茶油，留下3个信封（各装1万元）。后该台购买价值237606元的山茶油。  \n- 2013年1月，我第三次到闫某甲办公室请求销售茶油，留下3个信封（各装1万元）。后该台购买价值308468元的山茶油。  \n2014年8月，闫某甲通过祝某退还我6万元。2015年1月4日，我主动到谷城县人民检察院接受调查并如实供述。  \n\n（2）犯案动机  \n为谋取不正当利益，通过行贿手段促成襄阳广播电视台采购我所在公司的山茶食用油，以增加销售额。  \n\n（3）案发之后的处理  \n我主动到谷城县人民检察院接受调查并如实供述。闫某甲退还的6万元已被追回。未提及与被害单位达成和解或取得谅解。",
      "2.证人证言：证人闫某甲（原系襄阳市广播电视台原党委书记、台长）证实：“2009年经枣阳市财政局副局长王某介绍认识了香芝源公司的付某甲，王某让我帮忙给付某甲销茶油，2010年底，付某甲到我办公室，说过年了，帮忙销售点茶油，给电视台职工搞点福利，我就答应了，然后他从包里拿出3个信封放到办公桌上，说谢谢我的关心就离开了，我打开信封，每个里面1万元，拿回家过年用了。后我安排办公室主任姜某和付某甲谈购买茶油的事，具体买多少我不清楚，姜某向我汇报后我同意了的。2011年底，付某甲到我办公室，说帮忙照顾他生意再销售点茶油，我说行，他从包里拿出3个信封放到办公桌上，说谢谢我帮他销茶油就离开了，我打开信封，每个里面1万元，放在抽屉里没几天拿回家用了。后我安排办公室主任姜某和付某甲谈购买茶油的事，具体买多少我不清楚，姜某向我汇报后我同意了的。2012年底，付某甲到我办公室，说帮忙销售点茶油，我答应了，然后他从包里拿出3个信封放到办公桌上，我说别这样搞，搞这么客气干啥，他说谢谢我的帮忙，一点心意就离开了，我打开信封，每个里面1万元，放在抽屉里没几天拿回家用了。后我安排办公室主任姜某和付某甲谈购买茶油的事，具体买多少我不清楚，姜某向我汇报后我同意了的。2014年6月，市纪委调查组开始对电视台开展调查，8月封了单位的账，我怕出事就打襄城区工会常务副主席祝某电话，在襄城区王府大酒店见面后我坐到祝某的车里说：付某甲过去给我送了点钱，现在想退给他，请你帮个忙。我将塑料袋装的6万元交给祝某后我走了，没几天，祝某打电话说钱已退给付某甲。”",
      "3.证人证言：证人姜某（襄阳市广播电视台办公室主任）证实：“2011年1月至2003年从‘湖北香芝源绿色食品有限公司’购买山荼油的数量、价格及金额。”",
      "4.证人证言：证人付某乙、付某丙、万某、柯某证实：“2010年11月9日成立湖北香芝源绿色食品有限公司后，我们先后任该公司法定代表人、经理、执行董事，会计等职及只知道付某甲给襄阳广播电视台销售过山茶食品油，不知道他在销售山茶油食品过程中，给哪些行政机关、事业单位送过钱物，因为当时公司没有建帐，也没有报销过。”",
      "5.证人证言：证人王某（系枣阳市财政局党组成员、副局长）证实：“2009年，付某甲到我办公室让我帮忙宣传并推销茶油，我即给闫某甲打电话请他帮付某甲宣传及推销茶油，闫某乙答应后，我将闫某乙的电话给了付某甲，让他自己联系，后来是否联系我不知道了。”",
      "6.证人证言：证人祝某（襄城区总工会党组书记、副主席）证实：“2014年8月，闫某甲给我打电话叫我联系付某甲，说有点钱要退给他。我没问啥钱，闫某乙让我在襄城区王府大酒店见面后，闫某乙的媳妇张某将塑料袋装的钱递给我后就走了，大约不到一个星期，付某甲到我的办公室，我说闫某乙让退你6万元，付某甲推辞后他收下了，尔后我打电话告知闫某甲退钱的事。”",
      "7.书证：湖北香芝源绿色食品有限公司注册成立及股东、法人变更资料、襄阳广播电视台财务记账凭证、中国银行枣阳书院街支行交易明细清单，姜某保管的2011-2013年从香芝源公司购买茶油的单据等证据，证实案件相关情况。",
      "8.书证：湖北省暂扣款物票据复印件，证实2015年3月27日从被告人付某甲亲属处追赃情况。",
      "9.书证：湖北香芝源绿色食品有限公司2015年8月25日证明：“其公司监事、股东付某甲行贿款系本人支出的，因当时公司没建帐，所以未上账，但这笔款是为公司开展业务。”",
      "10.书证：2015年2月7日，襄阳市人民检察院对闫某甲以涉嫌受贿罪立案侦查，2月26日决定逮捕。襄阳市委员会关于闫某甲任职、免职通知2010年12月17日任襄阳广播电视台台长、党委书记，2014年11月20日，免去上述职务。",
      "11.视听资料、电子数据：视听资料、电子数据影像资料18盘，证实被告人付某甲的供述过程。",
      "12.书证：谷城县人民检察院到案经过一份，证实被告人付某甲到案情况。"
    ],
    []
  ],
  "term": 12.0,
  "fine": 50000.0,
  "reprieve": 12.0,
  "charge": [
    "行贿罪"
  ],
  "result": "被告人付某甲犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金人民币50000元。罚金于判决生效后十日内交纳。（缓刑考验期，从判决确定之日起计算）。",
  "prosecution_statement_sub": "湖北省谷城县人民检察院  \n起 诉 书  \n\n谷检公诉刑诉〔2015〕139号  \n\n被告人付某甲，男，民族XXX，文化程度XXX，户籍XXX。因涉嫌行贿罪，于2015年1月4日主动到谷城县人民检察院接受调查。  \n\n本案由谷城县人民检察院侦查终结，以被告人付某甲涉嫌行贿罪，于2015年9月9日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n2010年12月至2013年1月，被告人付某甲在销售湖北香芝源绿色食品有限公司生产的山茶食用油过程中，为谋取不正当利益，先后三次向原襄阳广播电视台党委书记、台长闫某甲（另案处理）行贿，共计人民币9万元。具体事实如下：  \n1. 2010年12月，被告人付某甲通过枣阳市财政局副局长王某介绍认识闫某甲后，在其办公室行贿3万元，后襄阳广播电视台购买价值213878元的山茶食用油。  \n2. 2011年12月，被告人付某甲再次向闫某甲行贿3万元，后襄阳广播电视台购买价值237606元的山茶食用油。  \n3. 2013年1月，被告人付某甲第三次向闫某甲行贿3万元，后襄阳广播电视台购买价值308468元的山茶食用油。  \n\n2014年8月，闫某甲通过襄城区总工会党组书记、副主席祝某退还给被告人付某甲6万元。案发后已追回。  \n\n认定上述事实的证据如下：  \n1. 证人证言：闫某甲、姜某、付某乙、付某丙、万某、柯某、王某、祝某的证言；  \n2. 书证：湖北香芝源绿色食品有限公司注册资料、财务凭证、交易明细、暂扣款物票据、公司证明、闫某甲任职免职通知等；  \n3. 视听资料、电子数据：付某甲供述影像资料18盘；  \n4. 谷城县人民检察院到案经过；  \n5. 被告人付某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人付某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人付某甲在经济往来中，违反国家规定，多次向国家工作人员行贿，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十九条、第三百九十条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人付某甲主动到案并如实供述，应视为自首，依法可以从轻处罚。被告人积极退赃，当庭自愿认罪，有悔罪表现，可酌情从轻处罚。建议判处被告人付某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n湖北省谷城县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2015年9月9日",
  "fact": "（1）案件经过  \n2010年12月至2013年1月期间，我在销售湖北香芝源绿色食品有限公司生产的山茶食用油过程中，为谋取销售机会，三次向原襄阳广播电视台党委书记、台长闫某甲行贿，共计人民币9万元。具体事实如下：  \n- 2010年12月，我通过枣阳市财政局副局长王某介绍认识闫某甲，在其办公室请其帮忙销售茶油，并留下3个信封（各装1万元）。后襄阳广播电视台购买价值213878元的山茶油。  \n- 2011年12月，我再次到闫某甲办公室请求销售茶油，留下3个信封（各装1万元）。后该台购买价值237606元的山茶油。  \n- 2013年1月，我第三次到闫某甲办公室请求销售茶油，留下3个信封（各装1万元）。后该台购买价值308468元的山茶油。  \n2014年8月，闫某甲通过祝某退还我6万元。2015年1月4日，我主动到谷城县人民检察院接受调查并如实供述。  \n\n（2）犯案动机  \n为谋取不正当利益，通过行贿手段促成襄阳广播电视台采购我所在公司的山茶食用油，以增加销售额。  \n\n（3）案发之后的处理  \n我主动到谷城县人民检察院接受调查并如实供述。闫某甲退还的6万元已被追回。未提及与被害单位达成和解或取得谅解。"
}