{
  "defendant_information": "被告人邓某，男，XXX族，XXX文化，户籍XXXXX，曾因犯贩卖毒品罪被判处有期徒刑。因涉嫌犯非法持有毒品罪，于2017年12月5日被羁押。",
  "prosecution_statement": "江西省新干县人民检察院  \n起 诉 书  \n\n干检公诉刑诉〔2018〕24号  \n\n被告人邓某，男，XXX族，XXX文化，户籍XXXXX。曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪。因涉嫌非法持有毒品罪，于2017年12月5日被羁押。  \n\n本案由新干县公安局侦查终结，以被告人邓某涉嫌非法持有毒品罪，于2018年3月9日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年11月21日下午，被告人邓某携带毒品至新干县华方酒店8503房间，从随身铁盒中取出一小包冰毒（净重2.58克）及两粒麻古（净重0.84克）与朋友吸食。次日凌晨，邓某在酒店门口丢弃一小包十粒麻古（净重0.84克）时被巡逻民警查获，并主动交代房间内藏有毒品。民警在8503房间查获罗汉果清润糖铁盒内藏有冰毒疑似物2.58克、麻古疑似物10.52克。经鉴定，上述毒品均检出甲基苯丙胺成分，共计13.94克。  \n\n认定上述事实的证据如下：  \n1. 物证：查获的麻古、冰毒及包装物，附提取笔录、扣押清单及鉴定报告；  \n2. 书证：受案登记表、行政处罚决定书、立案决定书、抓获经过等；  \n3. 证人证言：饶某、邹某、肖某证言及监控佐证；  \n4. 鉴定意见：吉安市公安司法鉴定中心理化检验报告；  \n5. 勘验检查笔录：酒店房间检查记录及毒品称重取样笔录；  \n6. 视听资料：酒店监控视频及执法记录仪录像。  \n\n本院认为，被告人邓某非法持有含甲基苯丙胺的毒品13.94克，其行为触犯《中华人民共和国刑法》第三百四十八条，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究刑事责任。邓某系累犯及毒品再犯，依法应从重处罚；鉴于其认罪态度较好，可酌情从轻处罚。建议判处有期徒刑一年，并处罚金人民币一万元。  \n\n此致  \n江西省新干县人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年11月21日下午，我和朋友到新干县华方酒店8503房间玩。期间，我从随身携带的铁盒里拿出一小包冰毒和两粒麻古与朋友一起吸食。之后我们一直待在房间内。次日凌晨40分许，我携带一小包十粒麻古准备离开酒店时，在门口被巡逻的特巡警队员盘查。盘查过程中，我将麻古丢进旁边花坛，但被当场发现并查获。我向民警承认在酒店房间吸食了毒品。民警随后在8503房间的矮柜抽屉内查获一个罗汉果清润糖铁盒，内装八小包冰毒和一包麻古。经鉴定，查获的毒品均含甲基苯丙胺成分。  \n\n（2）犯案动机  \n我没有提及具体的犯案动机。  \n\n（3）案发之后的处理  \n我在案发后没有自首，目前也还没有赔偿。我当庭承认了被指控的犯罪事实，但未提及与被害人达成谅解或签署和解协议。",
      "2.物证：一小包十粒麻古疑似物，净重0.84克，查获于华方酒店门口花坛中，附提取笔录、扣押清单及全程执法记录仪视频，证实物证提取、保管链条完整，无污染或调换可能",
      "3.物证：罗汉果清润糖铁盒一个，内装八小包冰毒疑似物（净重2.58克）和一蓝色包装袋麻古疑似物（净重10.52克），查获于华方酒店8503房间矮柜抽屉，附扣押清单、见证人签字及封存照片，证实包装封存符合规范",
      "4.书证：受案登记表，记录案件受理情况",
      "5.书证：行政处罚决定书，记载对被告人邓某的行政处罚决定，附作出机关印章及《治安管理处罚法》相关条款",
      "6.书证：立案决定书，记载案件立案情况",
      "7.书证：抓获经过，记录被告人邓某被抓获的过程，附执法记录仪视频证实程序合法无诱供",
      "8.书证：证据保全决定书及清单，记载查获毒品的保全情况，附公安机关盖章及详细物品清单",
      "9.书证：华方酒店结账凭证，证明被告人在酒店的活动，附住宿登记信息印证关联性",
      "10.书证：证明，记载相关案件事实，附出具机关公章及具体事实描述",
      "11.书证：情况说明，记录案件相关情况，附侦查机关盖章及完整事件说明",
      "12.书证：常住人口信息，记载被告人邓某的身份信息",
      "13.书证：刑事判决书，记载被告人邓某前科情况，附法院公章及身份信息核对记录",
      "14.书证：刑满释放证明书，证明被告人邓某前科刑罚执行完毕，附监狱公章及释放时间记录",
      "15.证人证言：证人饶某说：“我看见邓某在酒店房间拿出一个小包和两粒麻古，和朋友一起吸食。”附房间监控片段佐证",
      "16.证人证言：证人邹某说：“我注意到邓某在酒店门口形迹可疑，假装系鞋带时丢了一包东西在花坛里。”附监控视频及目击位置示意图",
      "17.证人证言：证人肖某说：“我参与了对邓某的盘查，发现他丢弃的麻古并当场查获。”附盘查记录及物证封存视频",
      "18.鉴定意见：吉安市公安司法鉴定中心理化检验鉴定报告，证实送检的麻古疑似物中检出甲基苯丙胺和咖啡因成分，冰毒疑似物中检出甲基苯丙胺成分，附资质证书及检材流转记录",
      "19.勘验、检查笔录：检查笔录及照片，记录对华方酒店8503房间的检查情况，附两名侦查人员签名及完整过程记录",
      "20.辨认笔录：记载对查获毒品的辨认过程，附见证人签字及程序说明",
      "21.毒品称重取样笔录及照片：记录查获毒品的称重和取样过程，附专业计量证书及多角度照片",
      "22.视听资料：新干县华方酒店监控视频及截图，记录被告人邓某在酒店的活动情况，附调取手续及完整性鉴定报告"
    ],
    []
  ],
  "term": 12.0,
  "fine": 10000.0,
  "reprieve": 0.0,
  "charge": [
    "非法持有毒品罪"
  ],
  "result": "被告人邓某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月5日起至2018年12月4日止。罚金已缴纳人民币五千元，剩余罚金人民币五千元限本判决生效后十日内缴纳。",
  "prosecution_statement_sub": "江西省新干县人民检察院  \n起 诉 书  \n\n干检公诉刑诉〔2018〕24号  \n\n被告人邓某，男，XXX族，XXX文化，户籍XXXXX。曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪。因涉嫌非法持有毒品罪，于2017年12月5日被羁押。  \n\n本案由新干县公安局侦查终结，以被告人邓某涉嫌非法持有毒品罪，于2018年3月9日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年11月21日下午，被告人邓某携带毒品至新干县华方酒店8503房间，从随身铁盒中取出一小包冰毒（净重2.58克）及两粒麻古（净重0.84克）与朋友吸食。次日凌晨，邓某在酒店门口丢弃一小包十粒麻古（净重0.84克）时被巡逻民警查获，并主动交代房间内藏有毒品。民警在8503房间查获罗汉果清润糖铁盒内藏有冰毒疑似物2.58克、麻古疑似物10.52克。经鉴定，上述毒品均检出甲基苯丙胺成分，共计13.94克。  \n\n认定上述事实的证据如下：  \n1. 物证：查获的麻古、冰毒及包装物，附提取笔录、扣押清单及鉴定报告；  \n2. 书证：受案登记表、行政处罚决定书、立案决定书、抓获经过等；  \n3. 证人证言：饶某、邹某、肖某证言及监控佐证；  \n4. 鉴定意见：吉安市公安司法鉴定中心理化检验报告；  \n5. 勘验检查笔录：酒店房间检查记录及毒品称重取样笔录；  \n6. 视听资料：酒店监控视频及执法记录仪录像。  \n\n本院认为，被告人邓某非法持有含甲基苯丙胺的毒品13.94克，其行为触犯《中华人民共和国刑法》第三百四十八条，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究刑事责任。邓某系累犯及毒品再犯，依法应从重处罚；鉴于其认罪态度较好，可酌情从轻处罚。建议判处有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n江西省新干县人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2017年11月21日下午，我和朋友到新某8503房间玩。期间，我从随身携带的铁盒里拿出一小包冰毒和两粒麻古与朋友一起吸食。之后我们一直待在房间内。次日凌晨40分许，我携带一小包十粒麻古准备离开酒店时，在门口被巡逻的特巡警队员盘查。盘查过程中，我将麻古丢进旁边花坛，但被当场发现并查获。我向民警承认在酒店房间吸食了毒品。民警随后在8503房间的矮柜抽屉内查获一个罗汉果清润糖铁盒，内装八小包冰毒和一包麻古。经鉴定，查获的毒品均含甲基苯丙胺成分。  \n\n（2）犯案动机  \n我没有提及具体的犯案动机。  \n\n（3）案发之后的处理  \n我在案发后没有自首，目前也还没有赔偿。我当庭承认了被指控的犯罪事实，但未提及与被某达成谅解或签署和解协议。"
}