{
  "defendant_information": "陈某甲，1994年12月21号，X族，中专文化程度，户籍所在地XXXX，于2024年10月22号被公安机关抓获，23号被刑事拘留，11月29号被逮捕。",
  "prosecution_statement": "海南省屯昌县人民检察院起诉书，屯检刑诉2025 62号，本案由屯昌县公安局侦查终结，以被告人陈某甲涉嫌介绍卖淫罪，于2025年1月26日向本院移送审查起诉，本院受理后以同日告知被告人有权委托辩护人和认罪认罚可能导致的法律后果。依法询问了被告人，听取了被告人及其辩护人的意见，审查了全部案件材料期间，因事实不清证据不足特有补充侦查一次。被告人经依法审查查明，被告人陈某甲从卢某等人处得知介绍卖淫赚钱的方法，遂于2024年9月开始通过抖音发布招嫖信息，吸引嫖客添加陈某甲QQ账号进行联系。陈某甲按照嫖客需求，通过魔方X APP等平台寻找卖淫女，介绍他人卖淫，每介绍成功一次卖淫获利300~600元人民币，被抓获前至少一共介绍卖他人卖淫至少33次，共计获利15,459.76元。2024年10月22日，公安民警在海南省海口市龙华区盐兆一路御景家园3栋905房被将被告人陈某甲抓获到案。2024年11月5日，被告人陈某甲家属主动退缴陈某甲违法所得15,459.76元，认定上述事实的证据如下，一、手机两部。二、户籍信息，到案经过、违法犯罪记录查询说明、微信账单、支付宝账单、微信聊天记录截图、魔方x聊天记录截图、抖音聊天记录截图、酒店入住登记记录，海南省非税收一般缴款书书情况说明等书证。三、张某甲、张某乙等人的证人证言。四，被告人陈某甲的供述和辩解。五，辨认笔录。六、手机数据、电子数据、酒店监控视频，上述证据收集程序合法，内容客观真实，足以指控指控的事实。被告人陈某甲对指控的犯罪事实没有和证据没有异议，并自愿认罪认罚。本院认为被告人陈某甲介绍他人卖淫获利不少于15,45059.76元，其行为触犯中华人民共和国刑法第三百五十九条第一款，犯罪事实清楚，证据确实充分，应当以介绍卖淫罪追究其刑事责任。被告人陈某甲到案后如实供述事实是坦白，依据中华人民共和国刑法第六十七条第三款，可以从轻处罚。被告人陈某甲认罪认罚，依照中中华人民共和国刑事诉讼法第十五条的规定可以从宽处理，根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。此致，海南省屯昌县人民法院。",
  "evidence": [
    [
      "1.物证，然后是证明了侦查人员从陈某甲手上手上身上是扣押了两部涉案的作案手机两部。第二个是书证部分，常住人口信息证明了陈某甲已达完全刑事责任年龄。",
      "2.二、违法犯罪记录，查询证明陈某甲之前违法犯罪记录，档案经过证明，2024年10月22日23时许，陈某甲是在御景家园是被民警现场传唤到案，提取笔录证明了从陈某甲手中提取到其魔方x的昵称为老中医的账号信息及其他其与他人的聊天的记录，证实陈某甲与他人就介绍卖淫进行了交流和资金往来，其中有证人朱某的转账记录，聊天记录也证实了两人于10月19号介绍卖淫成功一次，还提取到抖音，账号及其聊天记录，聊天记录也显示了其与不同对象对话，还提取到其手机上，相册内有相应的一个卖淫女的照片。",
      "3.陈某甲的供述和辩解，证明了其从卢某、王某处听到介绍卖淫可以赚取中介费的事情。2024年9月开始，其自己在抖音和微信上发布美女图片视频，让嫖客添加其QQ，再根据客户的需求在魔方x上寻找合适的卖淫女，发给他们照片和图片给客户。然后陈某甲在卖淫女报价基础上，加价300元到600元不等，报给客户，交易成功后，然后就在魔方x上提供其本人的微信和支付宝，二维码收取给卖淫女，然后卖淫女再把中介费转给陈某甲，通常的话每次介绍卖淫的费用中介费是300~600元不等。",
      "4.证人证言，证人张某甲，卖淫女，化名乔乔，证明其于2024年10月15日晚上，在琼山区一个自由岛的酒店为一名嫖客提供卖淫服务，过几天后的10月19日下午14时许，在海口市美兰区兰欧酒店为一名嫖客提供卖淫服务。证人黄某的证言，证明其在抖音发现有人招发布招嫖信息，于是添加对方QQ微信，对方是一名男子（就是黄某），然后挑的卖淫女叫乔乔（真名就是张某甲），其和中介谈好价格就去琼山自由岛酒店开房，卖淫女到酒店间进行了性交易，几天后又黄某又联系了这名中介，然后选挑了乔乔，然后再乔乔是在美兰区南欧酒店开好房进行性交易。证人朱某的证言，证明了朱某通过魔方x软件从事介绍卖淫工作，账号名是叫秋葵，在接单业务群添加业务员，把信息发给经纪人，获取卖淫女的照片视频，朱某再发给业务员，供嫖客挑选。2024年10月19日，朱某跟陈某甲介绍卖淫成功一次，获利是201元，陈某甲获利是500元。张某乙，卖淫女，其证言证明了其2024年10月2日转给陈某甲了一笔501元的交易，是其与嫖客交易后结束后转账给业务员的介绍费。证人陈某乙、王某的证言，证明了其和陈某甲都参与介绍卖淫的工作，并使用魔方x聊天软件联系卖淫女，使用QQ和嫖客联系，然后赚取中介费。",
      "5.酒店记录是证明了张某甲（卖淫女）于2024年10月19日14时许入住美兰区的兰欧酒店，黄某于2024年10月15日然后入住自由岛酒店。非税收缴款书是证明了陈某甲是2024年的10月20日退缴15,000余元的一个全部违法所得。辨认和指认笔录，证明了证人张某甲、黄某均辨认出对方是嫖客和卖淫女，辨认出琼岛自由岛美兰兰欧酒店监控室视频中的黄某和张某甲自己本人，张某甲辨认出从陈某甲提取到的卖淫宣传广告是自己编辑的，广告中的女子是自己。黄某辨认出微信转账记录及魔方聊天记录。张某乙的辨认，辨认出2024年10月2日16时许，其转账给陈某甲的501元是卖淫的经费。辨认笔录、辨认转账记录及魔方聊天记录的内容与其本人的证言一致。陈某甲指认陈某甲提取的魔方x的APP与老周的聊天记录，证实老周发证人张某甲的卖淫广告给陈某甲。10月15日陈某甲是确认张某甲有时间后，于是陈某甲是向对方发了自由岛酒店的定位。几天后，陈某甲于10月18日22时许，跟对方约在第二天下午3:00，10月19日14时许，对方发兰欧酒店的定位给陈某甲。陈某甲指认支付宝和微信的聊天流水账单是证实了9月19日至10月19日共有33笔，也就证明其有33次介绍成功卖淫的一个获利，然后共计是15,459.76元，其中一笔是由朱某转账于10月18日16时许转账500元。电子数据证明了侦查员从陈某甲手机上提取的数据，即向腾讯调取了陈某甲的微信账单、支付宝账单与前面所出示的证据一致。"
    ],
    []
  ],
  "term": 12,
  "fine": 40000,
  "reprieve": 0.0,
  "charge": [
    "引诱、容留、介绍卖淫罪"
  ],
  "result": "",
  "fact": "陈某甲的供述和辩解，证明了其从卢某、王某处听到介绍卖淫可以赚取中介费的事情。2024年9月开始，其自己在抖音和微信上发布美女图片视频，让嫖客添加其QQ，再根据客户的需求在魔方x上寻找合适的卖淫女，发给他们照片和图片给客户。然后陈某甲在卖淫女报价基础上，加价300元到600元不等，报给客户，交易成功后，然后就在魔方x上提供其本人的微信和支付宝，二维码收取给卖淫女，然后卖淫女再把中介费转给陈某甲，通常的话每次介绍卖淫的费用中介费是300~600元不等。",
  "request": "尊敬的审判长、审判员以及公诉员，自从这个案件发生以来，我都是完全配合公安检察院的调查，都是如实供述回答问题，认罪悔罪，因为对法律的意识浅薄，触碰了国家的法律，现在已经完全一意识到自己的错误，保证以后绝不再诉讼法律。在看守所。努力学习，遵守监督，认真改造，争取对家庭对社会做有用的人。进看守所到今天已经7个月了，进了看守所2个月，我的孩子出生了，到现在开始5个月了，我不知道孩子长什么样，所以希望能也希望能在法院检察院这边争取一个缓刑，让我见一下孩子，尽起这个做父亲和做丈夫的责任。还有我的家庭情况比较困难，在公安调查阶段家里已经主动退回我的违法所得，4万块钱的罚金对于我这种人来说是负担的，担不起的一笔钱。父母都是农民，没有固定收入，加上去年我结婚，家里已经向亲朋好友借的钱，我操办的结婚，老婆目前也在家待业带孩子，处处都需要钱，希望你能在法律的允许下能再少一点，希望法院检察院看在我是初犯的情况下，能对我从宽处理。"
}