{
  "defendant_information": "张某，绰号狗哥，2001年7月30日出生于通海县，身份证号码530423200107300932，汉族，初中文化，个体经营，家住XXXXX。曾因吸毒于2019年5月19日被通海县公安局行政拘留10日，并强制戒毒两年，于2021年3月3日被通海县公安局责令接受社区康复三年。因犯故意伤害罪，于2019年3月21日被本院判处拘役4个月，缓刑6个月。因违反社区矫正监督管理规定，于2019年5月28日被本院裁定收监执行，原判拘役4个月。因本案于2025年2月25日被取保候审。",
  "prosecution_statement": "云南省通海县人民检察院起诉书，通检刑诉2025 114号。被告人张某，绰号狗哥，2001年7月30日出生于通海县，身份证号码530423200107300932，汉族，初中文化，个体经营，家住XXXXX。曾因吸毒于2019年5月19日被通海县公安局行政拘留10日，并强制戒毒两年，于2021年3月3日被通海县公安局责令接受社区康复三年。因犯故意伤害罪，于2019年3月21日被本院判处拘役4个月，缓刑6个月。因违反社区矫正监督管理规定，于2019年5月28日被本院裁定收监执行，原判拘役4个月。因本案于2025年2月25日被取保候审。本案由通海县公安局侦查终结，以被告人张某故意伤害案，于2025年3月21日向本院移送起诉。本院受理后于同日告知被告人，有权委托辩护人，告知被害人有权委托诉讼代理人，依法询问了被告人，听取了被告人的意见，审查了全部案件材料。经依法审查查明，2024年11月15日23时50分许，被告人张某因徐某甲的儿子徐某乙将一辆雅迪二轮电动车典当给自己的事情，与徐某甲、赵某甲在通海县九龙街道办事处九街社区自己经营的狗哥商贸行门外发生吵打，敲打过程中，被告人张某用砖头、拳头打伤赵某甲，头部、脸部等部位致赵某甲受伤住院治疗，经云南省通海县公安司法鉴定中心鉴定，赵某甲的损伤程度评定为轻伤二级。认定上述事实的证据如下，一，物证，砖头一个，砖头碎片一片。二，书证，户口证明、病情证明书等。三，证人证言，证人徐某甲、洪某等人的证言。四、被害人陈述，被害人赵某甲的陈述。五、被告人的供述和辩解。被告人张某的供述和辩解。六、鉴定意见，通公鉴法损字2025 8号鉴定书。七、勘验辨认等笔录，云工通勘2024 325号现场勘验检查工作记录、辨认笔录。八，视听资料、监控视频。本院认为被告人张某故意伤害他人身体健康权，致人轻伤二级，其行为触犯了中华人民共和国刑法第二百三十四条第一款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人张某接到办案民警电话后主动到案并如实供述犯罪事实。依据中华人民共和国刑法第六十七条第一款，系自首，可以从轻或者减轻处罚。根据中华人民共和国刑事诉讼法第一百七十六条的规定，提起公诉，请依法判处。此致，云南省通海县人民法院。",
  "evidence": [
    [
      "1.第一份证据是物证、砖头及砖头碎片，已经随案移送了。第二是书证，第一是电话报案记录、接处警登记表、立案决定书等。本案是由匿名群众于2024年11月16日00:02报案。第二是取保候审决定书等强制措施材料，是证实对被告人采取强制措施的情况。第三是被告人的照片和户口证明，证实被告人的身份情况已经当庭查清。第四是通海县公安局行政处罚决定书、强制隔离戒毒决定书、社区康复决定书，通海县人民法院刑事判决书、刑事裁定书等前科劣迹材料，是证实被告人张某男被行政处罚和被判处刑法的情况已经当庭查清。第五是到案经过，是证实被告人张某2024年11月21日接办案民警电话后，到通海县公安局执法办案中心接受询问的一个情况。第七是调取证据通知书，清单是证实分别从九街自行车维修部临时好嗨九街综合建材市场调取案发当时的监控视频。第八是接受证据材料清单，第一是从赵某甲处接受刑事附带民事诉状一份。第二是从张某处接受通海县秀山医院诊断证明书，其伤情是闭合性颅脑损伤轻型多次挫伤，并将其伤情委托通海县公安司法鉴定中心鉴定，因该中心该中心因检查样板不具备鉴定条件，不予受理。第九是鉴定意见通知书是证实将赵某甲的伤情鉴定意见告知赵某甲和张某。第十是徐某甲、赵某甲行政违法殴打张某的相关材料及行政处罚决定书，对赵某甲罚款300元，对徐某甲罚款200元。对张某殴打徐某甲的情况是对张某罚款是200元。第十一，调取证据通知书，调取证据清单、入院记录、CT影像诊断报告单、入院记录，通海县人民医院病情证明书、出院记录复印件，是证实赵某甲因被人打伤面部，足部于2024年11月16日至11月24日在县人民医院骨科入院治疗。2024年11月16日做64排CT影像，检查诊断意见为双侧上颌窦额突，鼻骨骨折，右足部第五拓骨基底部骨折。病情证明书证实，右足第五拓骨基底部骨折，骶骨骨折，闭合性颅脑损伤，多处挫伤。入院记录证实患者是昨日23点左右被人用砖头打伤面部足部等处，当时有短暂昏迷，清醒后感到面部疼痛右足肿痛，活动受限，无呕吐，胸闷无下肢麻木，伤后到我院就诊。神经外科检查治疗后建议患者住院，患者未住院，今日右足肿痛，家中再次就诊。第十二是学院移送清单，证实涉案的砖块和砖块残片需要移送。第十三是补充说明，说明是徐某甲被打以后未到医院治疗，故没有病情证明。",
      "2.第三组证据是证人证言，第一是杜某的陈述，证实是在2024年11月15日晚上11点多，自己在酒店卖肉处遇到张某，他说有人在他铺子那里闹，让自己跟着他去看一下，张某叫他拉着自己到九街张某开的狗哥商贸行，那里有三个人站在那里，其中两个是四五十岁的男子，有一个是小伙子。张某下车就和小伙子的父亲到了张某的铺子旁边，因为吵押车的事情吵了起来，小伙子父亲的舅爷就冲上来打了张某的脸一拳，张某就还手打了舅爷一拳，小伙子的父亲和舅爷就一起拿着张某打，然后张某也还手打了，自己去拦着小伙子的父亲，张某被打了，往车后面跑，舅爷就去追张某。小伙子的父亲警告杜某说最好放了他，他不然连杜某一起打，然后杜某就放了。那一个舅爷是喝了酒，他就去追打张某，和张某推搡了一下，张某就一脚把他蹬倒坐在地上，舅爷就去提锥桶要打张某，张某就吓了跑了，舅爷折回来。过了一下，张某就提着一个砖头过来一直站着，舅爷冲过去朝张某的头上打了一下，张某就用砖头砸出去，但是没砸到舅爷。张某就把舅爷绊倒，朝他的头上，身上打了好几下，小伙子的父亲跑过去帮忙，张某看见后就朝着菜市场的方向的巷口跑了。小伙子的父亲他们还在菜市场找张某，后面是张某从菜市场里面走回到铺子就喊他的爸妈拉着去这一个九龙派出所报警。\n第二是洪某的陈述，证实在2024年11月15日晚上23时许，自己去九街找张某，然后张某叫自己去狗哥商贸行那里，看到有几个人站在狗哥商贸行那里，张某那里没有开着门，自己找到张某拿了，然后有人打电话给张某，他说是和人家押车扯皮的事情，人家在铺子那里喊他过去，他就过去，然后张某就自己开车过去，自己拉着张某，他们到了狗哥商贸行，有一个小伙子在过来和张某说话，小伙子的父亲就喊张某下车去铺子前面，因为抵车的事情两个就吵了起来，对方穿白色衣服的男子就冲上来打了张某的脸上一拳，张某和穿白衣服的男的打，小伙子的父亲也上来了，一起打张某，张某还手，然后就往车后面跑，自己和张某的一个朋友拉着小伙子的父亲。穿白衣服的男的看着像是喝了酒，就去追这一个张某，和张某推搡了一下，张某拉着穿白衣服的男的就朝后面跑了，那个男的就折回来，过了一下张某就提着一个砖头过来，穿白衣服那个男的就冲过去打张某，张某就用砖头砸了穿白衣服男的。是否砸着自己不清楚，然后张某就把那个男的整倒，用手朝男的头上身上打了几下，小伙子的父亲过去帮忙，张某看见就朝着一个菜市场方向的巷口跑了。\n第三是徐某甲的陈述，徐某甲陈述是证实自己因儿子徐某乙将车子当给狗哥商贸行的老板，所以就找到老板想将车赎回，在此过程中和老板发生了吵打。然后吵起来的时候，自己上前说话，老板扭了两下头一拳就打在自己的嘴上，赵某甲见自己被打了就上来，然后他们两个就互相用手打起来，打架的地点是在铺子前的公路上，开始铺子的老板打不过赵某甲，他就说他错了，赵某甲就没有打他，所以他就过来了。接着铺子的老板就从地上拾起一块砖头，赵某甲转过头去，就被他用砖头砸在鼻子等部位，赵某甲就趴在公路上，铺子老板还用手去打赵某甲头上几下，自己见状就冲上去，铺子老板就跑进了农贸市场，自己追进去了，但也没有找到他。然后折回到狗哥商贸行门前，赵某甲睡在那里不动，喊了几声，也没有答应。然后警察也来到，自己就和媳妇一起将赵某甲送到医院就医。\n第四个，徐某乙的陈述。徐某乙陈述证实自己将家里的电动车抵押给狗哥商贸行，在2024年11月15日晚上10点多，父亲徐某甲打电话叫自己去狗哥商贸行那里说抵押车的事情，老板说天晚了就关门走了，然后狗哥骑着他抵押给他的电动车走的，再过了一阵父亲打电话给狗哥，叫狗哥来他铺子里面，在电话中两个人就吵了起来，过了一会狗哥和他的两个伴开着车到来，自己到车子处和狗哥说了一下话，狗哥和父亲两个人就在那里说抵押车的事情，说着说着两个又吵了起来。狗哥就用手打了自己的父亲嘴上一下，双方就互相用手打对方身上，自己大舅去拉架，那狗哥就用手打了大舅身上一下，后来狗哥就跑，然后大舅去追狗哥，狗哥跑过去了。过了10多分钟，狗哥从农贸市场方向的一个小巷巷出来，他手中拿着一块红砖还是什么砖，就用砖来砸大舅头上，看着是砸到了大舅的头上了。父亲看见大舅被打，就过去追狗哥，狗哥就跑。然后大舅走过来公路这边也就是在狗哥铺子这里走着，就睡倒在狗哥铺子门外面了。自己过去看大舅，他不会说话，闭着眼睛嘴上和鼻子上还淌着血，然后就送大舅去就医，自己的父亲是嘴皮出血。\n第五是被害人的陈述，被害人赵某甲陈述，证实2024年11月15日下午6点多，自己在妹夫徐某甲家吃饭，喝酒时，听徐某甲说，徐某乙把二轮电动车当给狗哥，叫自己和他去看一下，意思是要去把车子赎回来，然后两个自己和徐某甲去到狗哥商贸房那里喝茶，他们在喝茶的时候说话的声音有点大，喝了一下茶，自己就出到门外面的烧烤摊喝酒吃烧烤了。过了一个多钟头，徐某甲打电话叫自己去徐某甲那里，过去就看见徐某甲和狗哥在狗哥门口那里吵，狗哥用手打了徐某甲嘴上一下，自己就走过去拉架，狗哥可能认为自己要去打他，就一拳干了过来，打在自己的头上还是鼻子上，当时自己就被他打了，有点头晕，狗哥就跑了，自己去追没有追到。来到徐某甲处才走了几步，狗哥就在后面叫站着，自己朝狗哥走，狗哥就拿一个砖头朝自己砸了过来，就砸在脸上，自己拿手打了过去，好像打在这一个他的身上还是脸上记不得了。狗哥就用手打在自己身上。然后把自己打倒在地上，两个相互抱着打的时候，自己的头都被打晕了。打了一下狗哥就跑了，自己从地上爬起来，走去狗哥铺子那里，走过去一段路就倒了，什么都不知道，醒来自己就在医院里了。同时还陈述自己伤到了头、鼻子、脚和身上，徐某甲的嘴上出血，狗哥使用的砖头是盖房子那种砖头。",
      "3.第四组证据是被告人的供述和辩解。被告人张某的供述主要证实2024年11月15日夜间8时许，自己因为从一个小孩那里购买了一辆二轮电动车，该小孩的父亲找到自己，想把车骑走，但又不给钱，双方因此发生吵骂。当天夜间11时许，对方又打电话骂自己，并说要把自己杀了，后自己从家里去到铺子，也就是狗哥商贸行那里，对方就骂自己，他舅爷先动手打了自己左边的脸，一脸上一拳，自己就还手打了舅爷一拳，自己和对方男子，还有他舅爷就打了起来，然后他们用脚蹬自己的肚子，自己也是用脚蹬在对方肚子上，自己和他们打用手打他的头上，还是被他们两个打了，推到旁边卖快餐去了。因为被打的耐不住，就跑朝旁边的一条巷口拾了一个空心砖的碎片拿着。舅爷来追自己，自己就转过去，用砖头砸他，没有砸到。砖头从旁边飞过去了，对方推提一个锥桶来砸自己，自己用手挡，用脚踢对方的肚子，还是那里一脚，对方就一屁股坐在地上，自己就上去朝他的脸上打了两坨，那个小孩父亲看见舅爷被打，就把杜某他们推开来追自己，自己就跑了。同时还陈述自己伤到了脸上、头部肚子，然后对方是伤到了脸上和头上。",
      "4.第五组证据是现场勘验检查工作记录，辨认笔录及照片，是证实2024年11月24日，2025年2月25日，被告人张某在九龙街道狗哥商贸房旁边分别辨认打架的地点。第二是2025年2月22日，赵某甲没有辨认出狗哥，也就是没有辨认出张某。第三是现场勘验检查工作记录、提取痕迹物证登记表、提取清单，云公通刊2024 325号，证实通海县公安局刑事侦查大队于2024年11月16日01:10~02:08对案发现场进行勘验检查，现场桂湖桂湖农资专营店门口，公路上有一个手表表带断开，狗哥商贸行商铺门口有一滴滴落状血迹，桂湖农资专营店对面是零食好商铺，门口有一块红色砖块，砖块为23.5×10×5厘米，原物提取砖块有一块缺失，长片长约10厘米，宽约5厘米，高约2厘米的不规则石块，这个是原物提取了店铺门口及往东人行道上零星可见滴落状血迹。经过6个铺面是一条南北向，窄巷道，巷道通往农贸市场，巷口地面上有12x10厘米的范围内，有零星滴落在血迹。第七是鉴定意见，通海县公安司法鉴定中心鉴定书。通公法损字，2058号，证实赵某甲的伤情达轻伤二级。第八是视听资料。第一是监控视频，第一，从九街农贸市场西门调取的监控视频显示，2024年11月16日，犯罪嫌疑人张某往后退，赵某甲用手指着他，张某就一脚蹬向赵某甲腹部，然后就跑。赵某甲手拿锥桶后又放下，用手指着张某并追赶。2024年11月16日00:14:46，赵某甲未能追上张某，于是就返回，张某持着一块砖头返回后又跑开，00:15:14，张某持砖头反向返回走向被害人。00:15:33，张某跑出监控，赵某乙走路摇晃去追赶张某。\n从零食好商铺调取的监控视频显示，2024年11月16日00:00:34秒，张某、赵某甲从监控左上角相互扯打进入监控，有人劝架后又从左上角出监控，00:02:01，监控在左上角显示张某往后退，赵某甲追着其并用手指着张某，两人用手扯了一下，此时赵某甲的脚步是正常的。00:02:10，张某朝赵某甲蹬了一脚，赵某甲倒地后，坐在地上，张某就转身走开，赵某甲提起一个锥桶后又放下，张某走进右边巷子，赵某甲返回出监控。00:02:52，张某持砖头进入监控，00:03:03，赵某甲动手打了张某，张某持砖头朝赵某甲的头上砸，砖头飞出。张某将赵某甲绑倒在地上，赵某甲面部朝地，张某用拳头殴打赵某甲的头部肩部等部位，徐某甲跑过来，张某就跑开了，赵某甲站起来和徐某甲一起追张某，00:03:56，赵某甲和徐某甲返回，可见赵某甲右脚踮脚走路，00:04:16，赵某甲出监控。从知心自行车维修部调取的监控视频，能听见双方吵架的声音。第二、是张某的辨认现场的录音录像。第三、是赵某甲辨认人员的录音录像。"
    ],
    [
      "1.出示被害人赵某甲写的谅解书，还有被告人赔款的支付凭证，收据。均含有相关部门公章证明。庭前已经提交。"
    ]
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "故意伤害罪"
  ],
  "result": "",
  "fact": "在当时是他们先动的手，不是我先动的。当时因为徐某甲的儿子把电动车卖给我，徐某甲自己又想要回去。我自己铺子关了后，我以为能回家去了，中途他就打电话跟我吵架，我过去后，他们就一直追着我打，我就还手了。赵某甲用脏话骂我，把我惹毛了，然后又先打我，我才动的手。然后我后来扔砖头没有砸到他。他们还用锥桶砸我。 具体地，2024年11月15日夜间8时许，自己因为从一个小孩那里购买了一辆二轮电动车，该小孩的父亲找到自己，想把车骑走，但又不给钱，双方因此发生吵骂。当天夜间11时许，对方又打电话骂自己，并说要把自己杀了，后自己从家里去到铺子，也就是狗哥商贸行那里，对方就骂自己，他舅爷先动手打了自己左边的脸，一脸上一拳，自己就还手打了他舅爷脸上一拳，自己和对方男子，还有他舅爷就打了起来，然后他们用脚蹬自己的肚子，自己也是用脚蹬在对方肚子上，自己和他们打用手打他的头上，还是被他们两个打了，推到旁边卖快餐去了。因为被打的耐不住，就跑朝旁边的一条巷口拾了一个空心砖的碎片拿着。舅爷来追自己，自己就转过去，用砖头砸他，没有砸到。砖头从旁边飞过去了，对方推提一个锥桶来砸自己，自己用手挡，用脚踢对方的肚子，还是那里一脚，对方就一屁股坐在地上，自己就上去朝他的脸上打了两坨，那个小孩父亲看见舅爷被打，就把杜某他们推开来追自己，自己就跑了。同时还陈述自己伤到了脸上、头部肚子，然后对方是伤到了脸上和头上。",
  "request": "就是我也受了伤，我也深刻认识到了我的错误，就是希望法院能从轻处罚我。我认识到了我的过错，我也对他进行了赔偿，我有自首情节，希望法院能从宽处罚我。希望法院能看在我积极的赔偿受害人，还有看在自首情节上主动承认错误，希望法院能从轻从宽处罚。"
}