{
  "defendant_information": "被告人李某甲，性别男，户籍XXX。",
  "prosecution_statement": "湖北省当阳市人民检察院  \n起 诉 书  \n\n鄂当阳检刑诉〔2016〕91号  \n\n被告人李某甲，男，户籍XXX。因涉嫌容留他人吸毒罪，于2016年3月11日被刑事拘留。  \n\n本案由当阳市公安局侦查终结，以被告人李某甲涉嫌容留他人吸毒罪，于2016年4月28日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年2月25日，被告人李某甲与林某到当阳市城区长坂坡宾馆8360Ｃ号房间，三人一起吸食毒品麻果。次日晚，李某甲通过“去哪儿”网站续订该房间。2016年2月27日15时许，刘某甲、高某、赵某、林某、刘某乙陆续来到8360Ｃ号房间，与李某甲一起吸食毒品麻果，当日16时许被公安民警现场查获。经检测，李某甲等6人尿液甲基安非他明检测结果均为阳性。李某甲等人因吸毒被处以行政拘留。  \n\n认定上述事实的证据如下：  \n1. 书证：公安机关现场抓获李某甲等人的到案经过；现场照片及拍摄情况说明；李某甲网上预订宾馆房间的短信确认信息图片；尿液采集笔录及检测报告书；行政处罚决定书。  \n2. 证人证言：证人林某、刘某乙、赵某、刘某甲、高某、李某乙、陈某的证言，证实李某甲容留他人吸毒的事实。  \n3. 被告人供述：李某甲对容留他人吸毒的犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人李某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人李某甲在其所开宾馆房间内容留多人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。李某甲到案后如实供述犯罪事实，具有坦白情节，可从轻处罚。建议判处被告人李某甲有期徒刑七个月，并处罚金三千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n当阳市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年2月25日，我与林某前往当阳市城区长坂坡宾馆8360Ｃ号房间，该房间由李某丙登记。我们三人在房间内一起吸食了毒品麻果。当晚李某丙退房离开。2月26日晚，我通过“去哪儿”网站续订了8360Ｃ号房间并支付房费。2月27日15时许，刘某甲、高某、赵某、林某、刘某乙陆续来到该房间，我们共同吸食毒品麻果。当日16时许，公安民警现场查获我们六人。经尿液检测，六人的甲基安非他明检测结果均为阳性。我们因吸毒被处以行政拘留。  \n\n（2）犯案动机  \n我没有主动组织或邀请他人吸毒，房间最初由李某丙登记，后续是我续订。其他人自行来到房间参与吸毒，我未明确拒绝。  \n\n（3）案发之后的处理  \n我被公安机关现场抓获，没有主动自首。案发后未进行赔偿，未与相关人员达成和解或取得谅解。",
      "2.书证：公安机关现场抓获李某甲等人的到案经过，证实李某甲等人于2016年2月27日16时许在长坂坡宾馆8360Ｃ号房间被查获",
      "3.书证：现场照片及拍摄情况说明，显示8360Ｃ号房间内吸毒工具及现场情况，照片由办案民警使用执法记录仪拍摄，存储于公安机关专用存储设备",
      "4.书证：李某甲网上预订长坂坡宾馆房间的短信确认信息图片及提取说明，证实李某甲于2016年2月26日晚续订8360Ｃ号房间，信息由宾馆工作人员提供并加盖宾馆公章",
      "5.书证：李某甲的尿液采集笔录及见证人签字，记录李某甲尿液采集过程，采集由两名民警在场监督",
      "6.书证：现场检测报告书及检测机构资质证明，显示对李某甲等人尿液的检测结果，检测由具有资质的毒品检测中心采用色谱分析法进行",
      "7.书证：检测结果（阳性）及检测方法说明，证实李某甲等6人的尿液甲基安非他明检测均为阳性，检测由同一检测机构采用相同方法进行",
      "8.书证：当公（玉）行罚决字（2016）第85号行政处罚决定书，证实李某甲等人因吸毒被处以行政拘留",
      "9.证人证言：证人林某的询问笔录及权利义务告知书，证实其2016年2月25日、27日在8360Ｃ号房间与李某甲吸食麻果，询问过程有律师在场",
      "10.证人证言：证人刘某乙的询问笔录及权利义务告知书，证实其2016年2月27日在8360Ｃ号房间与李某甲吸食麻果，询问过程全程录音录像",
      "11.证人证言：证人赵某的询问笔录及权利义务告知书，证实其2016年2月27日在8360Ｃ号房间与李某甲吸食麻果，询问由两名民警进行",
      "12.证人证言：证人刘某甲的询问笔录及权利义务告知书，证实其2016年2月27日在8360Ｃ号房间与李某甲吸食麻果，询问过程有监护人陪同",
      "13.证人证言：证人高某的询问笔录及权利义务告知书，证实其2016年2月27日在8360Ｃ号房间与李某甲吸食麻果，询问前已告知伪证责任",
      "14.证人证言：证人李某乙的询问笔录及权利义务告知书，证实其了解李某甲在长坂坡宾馆开房的情况，询问过程有见证人签字",
      "15.证人证言：证人陈某的询问笔录及权利义务告知书，证实其了解李某甲在长坂坡宾馆开房的情况，询问过程依法进行",
      "16.被告人供述：被告人李某甲的讯问笔录及律师在场证明，承认其在长坂坡宾馆8360Ｃ号房间内容留他人吸毒的事实，供述过程自愿无胁迫"
    ],
    []
  ],
  "term": 7.0,
  "fine": 3000.0,
  "reprieve": 0.0,
  "charge": [
    "容留他人吸毒罪"
  ],
  "result": "被告人李某甲犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月11日起至2016年10月10日止。罚金限于本判决生效后三日内缴清）。",
  "prosecution_statement_sub": "湖北省当阳市人民检察院  \n起 诉 书  \n\n鄂当阳检刑诉〔2016〕91号  \n\n被告人李某甲，男，户籍XXX。因涉嫌容留他人吸毒罪，于2016年3月11日被刑事拘留。  \n\n本案由当阳市公安局侦查终结，以被告人李某甲涉嫌容留他人吸毒罪，于2016年4月28日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年2月25日，被告人李某甲与林某到当阳市城区长坂坡宾馆8360Ｃ号房间，三人一起吸食毒品麻果。次日晚，李某甲通过“去哪儿”网站续订该房间。2016年2月27日15时许，刘某甲、高某、赵某、林某、刘某乙陆续来到8360Ｃ号房间，与李某甲一起吸食毒品麻果，当日16时许被公安民警现场查获。经检测，李某甲等6人尿液甲基安非他明检测结果均为阳性。李某甲等人因吸毒被处以行政拘留。  \n\n认定上述事实的证据如下：  \n1. 书证：公安机关现场抓获李某甲等人的到案经过；现场照片及拍摄情况说明；李某甲网上预订宾馆房间的短信确认信息图片；尿液采集笔录及检测报告书；行政处罚决定书。  \n2. 证人证言：证人林某、刘某乙、赵某、刘某甲、高某、李某乙、陈某的证言，证实李某甲容留他人吸毒的事实。  \n3. 被告人供述：李某甲对容留他人吸毒的犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人李某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人李某甲在其所开宾馆房间内容留多人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。李某甲到案后如实供述犯罪事实，具有坦白情节，可从轻处罚。建议判处被告人李某甲有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n当阳市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2016年2月25日，我与林某前往当阳市城区长坂坡宾馆8360Ｃ号房间，该房间由李某丙登记。我们三人在房间内一起吸食了毒品麻果。当晚李某丙退房离开。2月26日晚，我通过“去哪儿”网站续订了8360Ｃ号房间并支付房费。2月27日15时许，刘某甲、高某、赵某、林某、刘某乙陆续来到该房间，我们共同吸食毒品麻果。当日16时许，公安民警现场查获我们六人。经尿液检测，六人的甲基安非他明检测结果均为阳性。我们因吸毒被处以行政拘留。  \n\n（2）犯案动机  \n我没有主动组织或邀请他人吸毒，房间最初由李某丙登记，后续是我续订。其他人自行来到房间参与吸毒，我未明确拒绝。  \n\n（3）案发之后的处理  \n我被公安机关现场抓获，没有主动自首。案发后未进行赔偿，未与相关人员达成和解或取得谅解。"
}