{
  "defendant_information": "被告人王某甲，男，汉族，文化程度XXX，户籍XXX，无犯罪前科。",
  "prosecution_statement": "河北省涿州市人民检察院  \n起 诉 书  \n\n涿检公诉刑诉〔2017〕36号  \n\n被告人王某甲，男，汉族，文化程度XXX，户籍XXX，无犯罪前科。  \n\n本案由涿州市公安局侦查终结，以被告人王某甲涉嫌寻衅滋事罪，于2017年1月20日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年12月21日23时许，在涿州市107国道西管头村口，被告人王某甲因琐事与被害人高某甲、高某乙发生口角，后驾驶银灰色北京牌小型汽车（车牌号冀Ｆ×××××）故意撞击高某甲的黑色长城Ｈ6汽车（车牌号冀Ｆ×××××），造成车辆前部损坏，经鉴定损失价值为12345元。随后，王某甲纠集王某乙等人对高某甲进行殴打，致其轻微伤。案发后，被告人王某甲与被害人高某甲达成和解协议，赔偿经济损失4万元并取得谅解。  \n\n认定上述事实的证据如下：  \n1. 物证：被撞车辆毁损照片；  \n2. 书证：机动车信息查询单、价格鉴定结论书、法医学鉴定意见书、和解协议书、谅解书等；  \n3. 被害人陈述：高某甲的陈述；  \n4. 证人证言：高某乙、王某丙、李某甲等人的证言；  \n5. 被告人供述：王某甲的供述；  \n6. 勘验、检查、辨认笔录：现场辨认笔录等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人王某甲肆意滋事，任意毁损公私财物，情节严重，随意殴打他人致一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。鉴于被告人当庭认罪，积极赔偿被害人损失并取得谅解，可酌情从轻处罚。建议判处被告人王某甲有期徒刑一年，缓刑二年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省涿州市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2014年12月21日23时许，在107国道西管头村口，我与王某丙、王某乙、李某甲在祥和轩饭店吃饭喝酒后准备去市里玩。王某乙驾驶一辆黑色哈弗H6汽车带着李某甲在前面，王某丙驾驶我的银灰色北京牌汽车（冀F×××××）载着我跟在后面。途中我因醉酒在车上睡着，醒来时看到两名陌生男子（高某甲、高某乙）与王某丙争吵。我驾车掉头冲向对方驾驶的黑色哈弗H6汽车，撞到该车右侧保险杠，我的车前脸也受损。王某丙将我拽下车后，王某乙开车赶到现场并从后备箱取出棒球棍。我与对方一名男子发生肢体冲突，致其耳朵受伤。随后王某乙将我带离现场。  \n\n（2）犯案动机。我因醉酒状态下误以为王某丙与他人发生冲突，情绪失控驾车撞击对方车辆，并在争执中动手打人。  \n\n（3）案发之后的处理。我在案发后未主动自首，公安机关通过侦查将我抓获。2015年6月10日，我与高某甲达成民事赔偿协议，一次性赔偿其4万元经济损失，高某甲出具谅解书。",
      "2.物证：银灰色北京牌轿车（车牌号冀Ｆ×××××）及黑色哈弗Ｈ6汽车（车牌号冀Ｆ×××××）毁损照片，由涿州市公安局交通警察大队拍摄并加盖公章",
      "3.书证：冀Ｆ×××××小型汽车及冀Ｆ×××××小型汽车机动车信息查询单，由河北省公安厅交通管理局出具，查询单加盖公章并附查询民警警号",
      "4.书证：河北省涉案资产价格鉴定结论书涿价鉴字（2015）第005号，证实被撞长城Ｈ6小客车（冀Ｆ×××××）损坏部位价值12345元，由涿州市价格认证中心出具，鉴定人员张某（资质编号：XXXXX）、李某乙（资质编号：XXXXX）签字并加盖公章",
      "5.书证：河北省涿州市公安局物证鉴定室公（涿）鉴（法医）字（2015）0030号临床法医学鉴定意见书，证实高某甲损伤程度为轻微伤，由涿州市公安局物证鉴定室出具，鉴定人员王某丁（资质编号：XXXXX）签字并加盖公章",
      "6.书证：被告人王某甲身份信息",
      "7.书证：受案登记表、行政转刑事审批表、在逃人员登记撤销表、抓获经过及破案经过，证实案发过程及被告人被抓获的经过，由涿州市公安局法制科制作并加盖公章",
      "8.被害人陈述：高某甲陈述：“2014年12月21日23时许，高某乙驾驶黑色哈弗Ｈ6汽车带着我从高碑店回来，二人从107国道下来走到祥和加油站南边被一辆银灰色轿车截住。车上下来一名小伙子，是祥和轩饭店的王某丙，我摇下车窗，王某丙说认错人了。高某乙发动汽车正准备走，那辆银灰色轿车掉头过来撞在我车前面，之后刮着我车侧面过去了。我见车被撞了就不让对方走，双方正在争吵，西边过来一辆与我汽车一样的黑色哈弗Ｈ6汽车，车上下来几个人，其中一个胖子拿一根棒球棍冲我过来，银灰色汽车上也下来一个小伙子。胖子带头骂了几句，对方开始推搡我，王某丙从中劝解，我让高某乙报警，但手机被对方抢走了。撞我车的小伙子不知用什么打了我一下，将我耳朵打流血了，这时王某戊开车路过帮忙报了警，这帮小伙子见报警了就各自上了车跑了。后王某丙将高某乙的手机交还给我。”陈述在涿州市公安局询问室由民警张某、李某乙依法询问并制作笔录",
      "9.证人证言：高某乙证言：“2014年12月21日23时许，我驾驶高某甲的哈弗Ｈ6汽车带着高某甲从高碑店回来，我从107国道下道走到祥和加油站南边时被一辆白色轿车别在路边。车上下来一个小伙子，看到高某甲后说跟错车了。我发动车正准备走，前面的白色汽车加速向后倒车，差点撞到下车的小伙子，我赶紧将车停住。那辆白车又开过来刮着我车左前杠过去了，之后又掉头撞在我车右前方。我与高某甲下了车。二人正在与先下车的小伙子理论，西面过来一辆黑色汽车停在我车后面，车上下来三个小伙子，其中一个胖子手拿一根棒球棍冲我与高某甲过来。开白色汽车的小伙子也下了车，过来打了高某甲一下，高某甲左耳朵流血了。我拿出手机准备报警，结果手机被胖子抢走了，那胖子还要用棒球棍打我，我转身就跑，棒球棍打在我屁股上。我就向祥和加油站跑了。待我回到现场时警察已经到了，那群小伙子已经跑了。”证言在涿州市公安局询问室由民警王某丁、赵某甲依法询问并制作笔录",
      "10.证人证言：王某戊证言：“2014年12月21日23时许，我驾车经过107国道祥和加油站路口时，看到前方有一群人，还停着两辆黑色汽车和一辆白色汽车。我过去询问，一个小伙子上来揪住我衣领，被另一个小伙子劝开。我看到高某甲站着这群小伙子中间，左耳朵和左脸上都是血。高某甲说对方撞了他的车还打人。我就说报警，那群小伙子见我要报警就都上车向北跑了。对方好像共四个人。高某甲开的是一辆黑色长城牌哈弗Ｈ6汽车。”证言在涿州市公安局询问室由民警李某乙、张某依法询问并制作笔录",
      "11.证人证言：王某丙证言：“2014年12月份的一天22时许，我与王某甲、王某乙、李某甲在我祥和轩饭店吃完饭准备去市里玩。王某乙驾驶一辆黑色长城哈弗Ｈ6越野车带着李某甲在前面，我驾驶王某甲的白色北京牌轿车（冀Ｆ×××××）带着王某甲跟在后面。行至107国道西管头村口时，我看到前方一辆黑色哈弗越野车向西管头村拐弯，以为是王某乙的车，就超车将对方截停，下车后发现跟错了车。我正在与对方车内两名男子交谈，王某甲突然驾驶北京牌汽车照直撞在这辆黑色哈弗汽车的左前杠上，接着又撞了右前杠一下。王某甲下了车开始与对方争吵。这时王某乙和李某甲赶来了，王某乙从他驾驶的汽车后备箱内拿出一根棍子向对方冲过去，王某甲上前打了对方一人，对方两个人向后跑，王某甲、王某乙和李某甲就追，追了十几米就回来了。之后，我开着王某甲的北京汽车去了汽修厂，王某甲、李某甲坐着王某乙的车走了。”证言在涿州市公安局询问室由民警王某丁、赵某甲依法询问并制作笔录",
      "12.证人证言：李某甲证言：“2014年12月份的一天晚上，我与王某乙、王某甲、王某丙在祥和轩饭店吃饭喝酒后准备去市里玩，王某乙开车载着我沿107国道往市里走，王某丙开王某甲的北京牌汽车载着王某甲跟在后面。行至直属粮库处，发现王某丙没有跟上，这时王某乙接了一个电话，我听到电话里说打架呢，王某乙就掉头回去。行至西管头村加油站处，我看到王某甲的汽车撞向一辆黑色哈弗Ｈ6汽车，之后王某甲下车与站在被撞汽车旁边的男子争吵，王某乙下车从后备箱拿了一根棒球棍也过去吵，还要拿棍子打对方，对方就跑了，王某乙在后面追。这时王某甲和被撞汽车旁边的另一名男子打起来。不久，王某乙拿着一个手机回来，说对方报警了，他把手机抢过来了。我将手机给了谁不知道。后王某丙将王某甲的汽车开走了，我开车将王某乙和王某甲带走了。”证言在涿州市公安局询问室由民警张某、李某乙依法询问并制作笔录",
      "13.证人证言：赵某乙证言：“2014年12月份的一天23时后，王某乙给我打电话说有一辆车撞了想在我汽修厂修理。不久一名男子驾驶一辆银灰色北京牌轿车（河北牌照）来到修理厂，那辆车前脸撞了，但还能开。第二天又来了一名男子，问我被撞的汽车能否报保险，因我没有看到保险单，就说报不了，这名男子就将车开走了。”证言在涿州市公安局询问室由民警王某丁、赵某甲依法询问并制作笔录",
      "14.证人证言：吕某证言：“2014年12月份的一天上午，王某乙给我打电话说在要我汽修厂修理一辆汽车。那是一辆冀Ｆ牌照的银灰色北京牌汽车，前脸被撞坏了。后王某甲又给我打电话说该车有保险，我才知道这车是王某甲的。之后王某乙将保险单拿过来，先联系保险公司定损，定损后我给修了车。车修好后王某乙和王某甲一起到汽修厂将车开走了。”证言在涿州市公安局询问室由民警李某乙、张某依法询问并制作笔录",
      "15.勘验、检查、辨认、侦查实验等笔录：辨认笔录证实王某甲辨认案发现场的过程，由涿州市公安局刑警大队民警张某、王某丁依法制作并签字",
      "16.勘验、检查、辨认、侦查实验等笔录：辨认笔录证实高某甲辨认王某丙的过程，由涿州市公安局刑警大队民警李某乙、赵某甲依法制作并签字"
    ],
    [
      "1.书证：和解协议书、谅解书及收条，证实2015年6月10日，王某甲与高某甲就民事赔偿达成协议，一次性赔偿高某甲各项经济损失4万元，高某甲对王某甲表示谅解，协议在涿州市司法局人民调解委员会主持下签署，调解员赵某甲（调解员编号：XXXXX）见证并签字",
      "2.书证：涿州市永兴庄村村民委员会证明，证实王某甲无犯罪前科，由村委会主任刘某签字并加盖村委会公章"
    ]
  ],
  "term": 12.0,
  "fine": 0.0,
  "reprieve": 24.0,
  "charge": [
    "寻衅滋事罪"
  ],
  "result": "被告人王某甲犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。（缓刑考验期限，自判决确定之日起计算。",
  "prosecution_statement_sub": "河北省涿州市人民检察院  \n起 诉 书  \n\n涿检公诉刑诉〔2017〕36号  \n\n被告人王某甲，男，汉族，文化程度XXX，户籍XXX，无犯罪前科。  \n\n本案由涿州市公安局侦查终结，以被告人王某甲涉嫌寻衅滋事罪，于2017年1月20日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年12月21日23时许，在涿州市107国道西管头村口，被告人王某甲因琐事与被害人高某甲、高某乙发生口角，后驾驶银灰色北京牌小型汽车（车牌号冀Ｆ×××××）故意撞击高某甲的黑色长城Ｈ6汽车（车牌号冀Ｆ×××××），造成车辆前部损坏，经鉴定损失价值为12345元。随后，王某甲纠集王某乙等人对高某甲进行殴打，致其轻微伤。案发后，被告人王某甲与被害人高某甲达成和解协议，赔偿经济损失4万元并取得谅解。  \n\n认定上述事实的证据如下：  \n1. 物证：被撞车辆毁损照片；  \n2. 书证：机动车信息查询单、价格鉴定结论书、法医学鉴定意见书、和解协议书、谅解书等；  \n3. 被害人陈述：高某甲的陈述；  \n4. 证人证言：高某乙、王某丙、李某甲等人的证言；  \n5. 被告人供述：王某甲的供述；  \n6. 勘验、检查、辨认笔录：现场辨认笔录等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人王某甲肆意滋事，任意毁损公私财物，情节严重，随意殴打他人致一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。鉴于被告人当庭认罪，积极赔偿被害人损失并取得谅解，可酌情从轻处罚。建议判处被告人王某甲有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省涿州市人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。2014年12月21日23时许，在107国道西管头村口，我与王某丙、王某乙、李某甲在祥和轩饭店吃饭喝酒后准备去市里玩。王某乙驾驶一辆黑色哈弗H6汽车带着李某甲在前面，王某丙驾驶我的银灰色北京牌汽车（冀F×××××）载着我跟在后面。途中我因醉酒在车上睡着，醒来时看到两名陌生男子（高某甲、高某乙）与王某丙争吵。我驾车掉头冲向对方驾驶的黑色哈弗H6汽车，撞到该车右侧保险杠，我的车前脸也受损。王某丙将我拽下车后，王某乙开车赶到现场并从后备箱取出棒球棍。我与对方一名男子发生肢体冲突，致其耳朵受伤。随后王某乙将我带离现场。  \n\n（2）犯案动机。我因醉酒状态下误以为王某丙与他人发生冲突，情绪失控驾车撞击对方车辆，并在争执中动手打人。  \n\n（3）案发之后的处理。我在案发后未主动自首，公安机关通过侦查将我抓获。2015年6月10日，我与高某甲达成民事赔偿协议，一次性赔偿其4万元经济损失，高某甲出具谅解书。"
}