{
  "defendant_information": "被告人杨某，性别男，户籍淮阳县，无前科劣迹。",
  "prosecution_statement": "淮阳县人民检察院  \n起 诉 书  \n\n淮检公诉刑诉〔2017〕24号  \n\n被告人杨某，男，户籍所在地河南省淮阳县，无前科劣迹。  \n\n本案由淮阳县公安局侦查终结，以被告人杨某涉嫌开设赌场罪，于20xx年x月x日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年8月22日14时许，被告人杨某在淮阳县城关镇北关菜市场，采用积分和退币的方式经营赌博机开设赌场谋取利益，被公安机关当场查获。经鉴定，查获的4部上分捕鱼机8人台（每部两人台）、4台老虎机、5台上分扑克机、5台上分麻将机属于赌博机具，公安机关已依法销毁。1台上币游戏机已退还被告人杨某。被告人杨某经营赌博机期间的获利7000元已上缴公安机关。  \n\n认定上述事实的证据如下：  \n1. 物证：4部上分捕鱼机8人台、4台老虎机、5台上分扑克机、5台上分麻将机（已销毁），1台上币游戏机（已退还）；  \n2. 书证：淮阳县公安局赌博现场照片、先行登记保存证据清单、收缴物品清单、销毁物品清单、发还物品清单、河南省罚没收入统一票据、发破案报告、户籍证明及无前科证明；  \n3. 鉴定意见：周口市公安局赌博机鉴定意见书；  \n4. 证人证言：证人孙某、任某的证言。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人杨某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人杨某以营利为目的，开设赌场，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。鉴于被告人杨某当庭认罪态度较好、有悔罪表现、涉案获利已上缴，可酌情从轻处罚。经淮阳县司法局调查评估，适合社区矫正，可判处缓刑。建议判处被告人杨某有期徒刑一年，缓刑一年，并处罚金5000元人民币。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n淮阳县人民法院  \n\n检 察 官 龚某  \n检 察 官 王某甲  \n\n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2016年8月22日约14时，在淮阳县城关镇北关菜市场，我经营了4部上分捕鱼机8人台、4台老虎机、5台上分扑克机、5台上分麻将机。这些机器被公安机关当场查获。经鉴定，这些机具属于赌博机具，公安机关已销毁。1台上币游戏机退还给我。我经营赌博机期间的获利7000元已上缴公安机关。\n\n（2）犯案动机。我以营利为目的，开设赌场谋取利益。\n\n（3）案发之后的处理。我在案发后没有自首，也没有进行赔偿或达成和解。公安机关未提及我取得任何谅解。",
      "2.物证：4部上分捕鱼机8人台（每部两人台）、4台老虎机、5台上分扑克机、5台上分麻将机，属于赌博机具，已被公安机关依法销毁，销毁过程由淮阳县检察院派员监督并制作销毁笔录",
      "3.物证：1台上币游戏机，已依法退还被告人杨某",
      "4.书证：淮阳县公安局赌博现场照片（拍摄于2016年8月22日16时许，地点为淮阳县城关镇北关菜市场，由办案民警王某乙、李某依法拍摄），证明被告人杨某经营赌博机的情况",
      "5.书证：先行登记保存证据清单（由办案民警张某、赵某依法登记，全程录音录像），记录公安机关查获的赌博机具及其他相关物品",
      "6.鉴定意见：周口市公安局赌博机鉴定意见书（由具有鉴定资质的工程师陈某、刘某出具），证实查获的赌博机具属于赌博机具",
      "7.书证：淮阳县公安局收缴物品清单（由办案民警钱某、孙某依法制作），记录公安机关依法收缴的赌博机具及其他相关物品",
      "8.书证：销毁物品、文件清单（由淮阳县公安局法制部门审核后销毁，检察院派员监督），记录公安机关销毁的赌博机具及其他相关物品",
      "9.书证：发还物品、文件清单（经被告人杨某签字确认），记录公安机关依法发还被告人的物品",
      "10.书证：河南省罚没收入统一票据（经审计部门核对确认），证明被告人杨某经营赌博机期间的获利7000元已依法上缴",
      "11.书证：淮阳县公安局治安大队发破案报告（完整记录案件侦破过程），记录案件的侦破过程及相关情况",
      "12.书证：淮阳县公安局安某户籍证明及无前科证明，证明被告人杨某的身份信息及无犯罪前科",
      "13.证人证言：证人孙某（经办案民警王某乙核实）说：\"2016年8月22日下午，我在北关菜市场看到杨某在那里经营赌博机，有很多人在玩。\"",
      "14.证人证言：证人任某（经办案民警李某核实）说：\"那天下午我看到杨某的赌博机被警察查获了，机器都被搬走了。\""
    ],
    []
  ],
  "term": 12.0,
  "fine": 5000.0,
  "reprieve": 12.0,
  "charge": [
    "开设赌场罪"
  ],
  "result": "被告人杨某犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金5000元人民币。（缓刑考验期限从判决确定之日起计算。罚金于判决生效后五日内缴纳。）未随案移送的违法所得7000元，依法予以没收。由扣押机关依法处理。",
  "prosecution_statement_sub": "淮阳县人民检察院  \n起 诉 书  \n\n淮检公诉刑诉〔2017〕24号  \n\n被告人杨某，男，户籍所在地河南省淮阳县，无前科劣迹。  \n\n本案由淮阳县公安局侦查终结，以被告人杨某涉嫌开设赌场罪，于20xx年x月x日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年8月22日14时许，被告人杨某在淮阳县城关镇北关菜市场，采用积分和退币的方式经营赌博机开设赌场谋取利益，被公安机关当场查获。经鉴定，查获的4部上分捕鱼机8人台（每部两人台）、4台老虎机、5台上分扑克机、5台上分麻将机属于赌博机具，公安机关已依法销毁。1台上币游戏机已退还被告人杨某。被告人杨某经营赌博机期间的获利7000元已上缴公安机关。  \n\n认定上述事实的证据如下：  \n1. 物证：4部上分捕鱼机8人台、4台老虎机、5台上分扑克机、5台上分麻将机（已销毁），1台上币游戏机（已退还）；  \n2. 书证：淮阳县公安局赌博现场照片、先行登记保存证据清单、收缴物品清单、销毁物品清单、发还物品清单、河南省罚没收入统一票据、发破案报告、户籍证明及无前科证明；  \n3. 鉴定意见：周口市公安局赌博机鉴定意见书；  \n4. 证人证言：证人孙某、任某的证言。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人杨某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人杨某以营利为目的，开设赌场，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。鉴于被告人杨某当庭认罪态度较好、有悔罪表现、涉案获利已上缴，可酌情从轻处罚。经淮阳县司法局调查评估，适合社区矫正，可判处缓刑。建议判处被告人杨某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n淮阳县人民法院  \n\n检 察 官 龚某  \n检 察 官 王某甲  \n\n20xx年x月x日",
  "fact": "（1）案件经过。2016年8月22日约14时，在淮阳县城关镇北关菜市场，我某经营了4部上分捕鱼机8人台、4台老虎机、5台上分扑克机、5台上分麻将机。这些机器被公安机关当场查获。经鉴定，这些机具属于赌博机具，公安机关已销毁。1台上币游戏机退还给我某。我某经营赌博机期间的获利7000元已上缴公安机关。\n\n（2）犯案动机。我某以营利为目的，开设赌场谋取利益。\n\n（3）案发之后的处理。我某在案发后没有自首，也没有进行赔偿或达成和解。公安机关未提及我某取得任何谅解。"
}