{
  "defendant_information": "被告人梅某，男，汉族，户籍XXX，因交通肇事犯罪受过处罚。因涉嫌犯强奸罪，于2017年6月22日主动投案并被刑事拘留。",
  "prosecution_statement": "宣城市宣州区人民检察院  \n起 诉 书  \n\n宣州检刑诉〔2017〕370号  \n\n被告人梅某，男，汉族，户籍XXX，因交通肇事犯罪受过处罚（系过失犯罪）。因涉嫌犯强奸罪，于2017年6月22日主动投案并被刑事拘留。  \n\n本案由宣城市公安局宣州分局侦查终结，以被告人梅某涉嫌强奸罪，于2017年9月21日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年9月份的一天晚上8时许，被告人梅某在同村村民杨某甲家参与宴请后回到家中，在其家中的洗澡间洗浴。在此期间，遇同村的刘某甲（系2000年11月22日出生）来其经营的杂货店购物，梅某知其智力低下，遂与其在洗澡间内发生了性关系。事隔一、二日的一天傍晚，梅某利用刘某甲来其家中购物的时机，以同样的方式，再次与刘某甲发生了性关系。  \n\n另查明，2017年4月11日，被害人刘某甲父亲至当地派出所报案称，其女儿被人强奸致怀孕。同月19日刘某甲至宣城市人民医院行引产术，于同月21日娩出一死婴。经宣城市公安局物证鉴定中心亲缘关系鉴定，梅某为引产胎儿组织生物学父亲的似然比率为2.7869×109，系引产胎儿的生物学父亲。经安徽昌平司法鉴定所鉴定：刘某甲患有轻度精神发育迟滞；刘某甲无性防卫能力。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书、户籍证明、到案经过、刑事附带民事判决书及释放证明；  \n2.勘验、检查、辨认、侦查实验等笔录：现场勘验检查笔录、现场方位示意图及照片、辨认笔录及照片；  \n3.鉴定意见：安徽昌平司法鉴定所皖昌司鉴所［2017］司鉴字第65号司法鉴定意见书、宣城市公安局物证鉴定中心（宣）公（法物）鉴字［2017］301号法医物证鉴定书及鉴定意见通知书；  \n4.被害人陈述：被害人刘某甲的陈述；  \n5.证人证言：证人刘某乙、杨某乙、陈某、高某、荆某、吴某、璩某、杨某甲等人的证言；  \n6.被告人供述和辩解：被告人梅某的供述和辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人梅某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人梅某明知她人是痴呆者而与之发生性行为，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人梅某对未成年人实施性侵害且致其怀孕，应从重处罚。被告人梅某主动投案并如实供述犯罪事实，系自首，依法可以从轻处罚或减轻处罚。建议判处被告人梅某有期徒刑三年以上五年以下。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宣城市宣州区人民法院  \n\n检 察 官 XXX  \n2017年9月21日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年9月的一天晚上8点左右，我在同村村民杨某甲家参加宴请后回到家中，在洗澡间洗浴。期间，同村的刘某甲（2000年11月22日出生）来我经营的杂货店购物。我知道她智力低下，随后在洗澡间内与她发生了性关系。隔了一两天的一个傍晚，刘某甲再次来我家中购物时，我以同样的方式与她发生了第二次性关系。  \n\n2017年4月11日，被害人刘某甲的父亲向当地派出所报案，称其女儿被强奸致怀孕。同年4月19日，刘某甲在宣城市人民医院进行引产手术，并于4月21日娩出一死婴。经鉴定，我为引产胎儿的生物学父亲。  \n\n（2）犯案动机  \n我没有明确的犯案动机。当时在洗澡间内与刘某甲发生性关系时，知道她智力低下，但未考虑其他因素。  \n\n（3）案发之后的处理  \n2017年6月22日凌晨1时许，我主动到公安机关投案，如实供述了犯罪事实。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。",
      "2.书证：受案登记表，证明被害人刘某甲父亲报案称其女儿被强奸致怀孕，该登记表由公安机关正式受理并加盖公章",
      "3.书证：立案决定书，证明公安机关对案件立案侦查，该决定书由有权机关依法作出并注明法律依据",
      "4.书证：户籍证明，证明被告人梅某及被害人刘某甲的身份信息，该证明由公安机关出具并加盖公章",
      "5.书证：到案经过，证明被告人梅某于2017年6月22日凌晨1时许主动至公安机关投案，该到案经过有民警签字及时间记录佐证",
      "6.书证：刑事附带民事判决书及释放证明，证明被告人梅某曾因交通肇事犯罪受过处罚，该判决书由法院正式出具，释放证明由监狱管理部门出具",
      "7.勘验、检查、辨认、侦查实验等笔录：现场勘验检查笔录、现场方位示意图及照片，证明案发现场情况，该笔录由两名以上侦查人员签字并注明勘验过程",
      "8.勘验、检查、辨认、侦查实验等笔录：辨认笔录及照片，证明相关证人对案发现场及涉案人员的辨认情况，该辨认笔录依法由见证人签字并记录辨认过程",
      "9.书证：接受证据材料清单、调取证据通知书及调取证据清单、提取笔录，证明公安机关依法调取和提取相关证据，该清单完整记录证据来源及交接人员信息",
      "10.鉴定意见：安徽昌平司法鉴定所皖昌司鉴所［2017］司鉴字第65号司法鉴定意见书，证明被害人刘某甲患有轻度精神发育迟滞，无性防卫能力，该鉴定意见书由具备资质的鉴定机构及鉴定人出具",
      "11.鉴定意见：宣城市公安局物证鉴定中心（宣）公（法物）鉴字［2017］301号法医物证鉴定书及鉴定意见通知书，证明梅某为引产胎儿组织的生物学父亲，似然比率为2.7869×109，该鉴定书包含完整的检验方法及数据支持",
      "12.被害人陈述：被害人刘某甲的陈述，证明其被梅某强奸的事实，该陈述在法定监护人在场情况下取得",
      "13.证人证言：证人刘某乙（被害人父亲）的证言，称“我发现女儿怀孕后，怀疑她被强奸，于是报警。”",
      "14.证人证言：证人杨某乙的证言，称“我听说刘某甲智力有问题，平时行为有些异常。”该证言基于证人对刘某甲的直接观察",
      "15.证人证言：证人陈某的证言，称“我见过梅某和刘某甲有过接触，但不知道具体发生了什么。”该证言中“接触”指两人在杂货店的正常交往",
      "16.证人证言：证人高某的证言，称“梅某平时在村里开杂货店，刘某甲经常去那里买东西。”",
      "17.证人证言：证人荆某的证言，称“我听说刘某甲怀孕了，但不知道是谁干的。”该证言中“听说”来源为村里人议论",
      "18.证人证言：证人吴某的证言，称“刘某甲智力有问题，村里人都知道。”该证言中“村里人都知道”为普遍认知",
      "19.证人证言：证人璩某的证言，称“梅某那天晚上在杨某甲家吃饭，后来回家了。”该证言中时间点与案发时间吻合",
      "20.证人证言：证人杨某甲的证言，称“那天晚上我请客，梅某来吃饭，后来他先回家了。”该证言中“先回家”有监控录像佐证"
    ],
    []
  ],
  "term": 42.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "强奸罪"
  ],
  "result": "被告人梅某犯强奸罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月22日起至2020年12月21日止。",
  "prosecution_statement_sub": "宣城市宣州区人民检察院  \n起 诉 书  \n\n宣州检刑诉〔2017〕370号  \n\n被告人梅某，男，汉族，户籍XXX，因交通肇事犯罪受过处罚（系过失犯罪）。因涉嫌犯强奸罪，于2017年6月22日主动投案并被刑事拘留。  \n\n本案由宣城市公安局宣州分局侦查终结，以被告人梅某涉嫌强奸罪，于2017年9月21日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年9月份的一天晚上8时许，被告人梅某在同村村民杨某甲家参与宴请后回到家中，在其家中的洗澡间洗浴。在此期间，遇同村的刘某甲（系2000年11月22日出生）来其经营的杂货店购物，梅某知其智力低下，遂与其在洗澡间内发生了性关系。事隔一、二日的一天傍晚，梅某利用刘某甲来其家中购物的时机，以同样的方式，再次与刘某甲发生了性关系。  \n\n另查明，2017年4月11日，被害人刘某甲父亲至当地派出所报案称，其女儿被人强奸致怀孕。同月19日刘某甲至宣城市人民医院行引产术，于同月21日娩出一死婴。经宣城市公安局物证鉴定中心亲缘关系鉴定，梅某为引产胎儿组织生物学父亲的似然比率为2.7869×109，系引产胎儿的生物学父亲。经安徽昌平司法鉴定所鉴定：刘某甲患有轻度精神发育迟滞；刘某甲无性防卫能力。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书、户籍证明、到案经过、刑事附带民事判决书及释放证明；  \n2.勘验、检查、辨认、侦查实验等笔录：现场勘验检查笔录、现场方位示意图及照片、辨认笔录及照片；  \n3.鉴定意见：安徽昌平司法鉴定所皖昌司鉴所［2017］司鉴字第65号司法鉴定意见书、宣城市公安局物证鉴定中心（宣）公（法物）鉴字［2017］301号法医物证鉴定书及鉴定意见通知书；  \n4.被害人陈述：被害人刘某甲的陈述；  \n5.证人证言：证人刘某乙、杨某乙、陈某、高某、荆某、吴某、璩某、杨某甲等人的证言；  \n6.被告人供述和辩解：被告人梅某的供述和辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人梅某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人梅某明知她人是痴呆者而与之发生性行为，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人梅某对未成年人实施性侵害且致其怀孕，应从重处罚。被告人梅某主动投案并如实供述犯罪事实，系自首，依法可以从轻处罚或减轻处罚。建议判处被告人梅某有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宣城市宣州区人民法院  \n\n检 察 官 XXX  \n2017年9月21日",
  "fact": "（1）案件经过  \n2016年9月的一天晚上8点左右，我在同村村民杨某甲家参加宴请后回到家中，在洗澡间洗浴。期间，同村的刘某甲（2000年11月22日出生）来我经营的杂货店购物。我知道她智力低下，随后在洗澡间内与她发生了性关系。隔了一两天的一个傍晚，刘某甲再次来我家中购物时，我以同样的方式与她发生了第二次性关系。  \n\n2017年4月11日，被害人刘某甲的父亲向当地派出所报案，称其女儿被强奸致怀孕。同年4月19日，刘某甲在宣城市人民医院进行引产手术，并于4月21日娩出一死婴。经鉴定，我为引产胎儿的生物学父亲。  \n\n（2）犯案动机  \n我没有明确的犯案动机。当时在洗澡间内与刘某甲发生性关系时，知道她智力低下，但未考虑其他因素。  \n\n（3）案发之后的处理  \n2017年6月22日凌晨1时许，我主动到公安机关投案，如实供述了犯罪事实。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。"
}