{
  "defendant_information": "被告人王某，XXX年X月X日出生，男，汉族，XXX文化，户籍XXXXX。因涉嫌犯销售假药罪，于2017年8月23日经电话通知后主动到公安机关接受调查，后被取保候审。",
  "prosecution_statement": "福建省龙岩市永定区人民检察院  \n起 诉 书  \n\n永检公诉刑诉〔2018〕96号  \n\n被告人王某，男，XXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌犯销售假药罪，于2017年8月23日经电话通知后主动到公安机关接受调查，后被取保候审。  \n\n本案由龙岩市公安局永定分局侦查终结，以被告人王某涉嫌销售假药罪，于2018年3月21日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年12月起，被告人王某通过非正规进货渠道从一陌生男子处，以每盒2元左右价格两次购进“一片大好”、“一炮到天亮”、“夜夜欢”、“真汉子”等性保健药品，并在龙岩市永定区圩天集市上以每盒4至7元不等的价格摆摊销售给赶集的外地民工，从中获利几十元。2017年3月23日，龙岩市永定区市场监督管理局与龙岩市公安局永定分局联合执法检查时，在抚市镇大岗路集市现场查获被告人王某欲出售的“一片大好”等35种产品，合计127盒。经龙岩市食品药品监督管理局认定，上述35种产品均直接按假药论处。  \n\n认定上述事实的证据如下：  \n1. 物证：扣押的“一片大好”等35种产品，合计127盒；  \n2. 书证：龙岩市食品药品监督管理局出具的岩食药监支〔2017〕191号关于对“一片大好”等三十六种产品鉴定的批复；  \n3. 书证：龙岩市永定区市场监督管理局行政执法文书；  \n4. 书证：龙岩市公安局永定分局治安管理大队制作的扣押笔录、扣押决定书、扣押清单；  \n5. 书证：龙岩市公安局永定分局治安管理大队制作的搜查笔录、搜查照片；  \n6. 书证：被告人王某的户籍证明；  \n7. 书证：取保候审决定书；  \n8. 证人证言：证人俞某的证言；  \n9. 鉴定意见：龙岩市食品药品监督管理局出具的鉴定意见；  \n10. 书证：龙岩市公安局永定分局治安管理大队出具的到案经过；  \n11. 书证：被告人王某的供述与辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人王某违反国家药品监督管理法规，销售假药，其行为触犯了《中华人民共和国刑法》第一百四十一条之规定，犯罪事实清楚，证据确实、充分，应当以销售假药罪追究其刑事责任。被告人王某经电话通知后主动到公安机关接受调查，如实供述自己的罪行，属自首，依法可以从轻处罚。被告人王某当庭自愿认罪，依法可以从轻处罚。建议判处被告人王某拘役三个月，并处罚金人民币五千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n龙岩市永定区人民法院  \n\n检 察 员 张某  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年12月起，我从一名陌生男子处以每盒2元左右的价格两次购进“一片大好”、“一炮到天亮”、“夜夜欢”、“真汉子”等性保健药品。随后在龙岩市永定区圩天集市上以每盒4至7元不等的价格摆摊销售给赶集的外地民工，从中获利几十元。  \n2017年3月23日，龙岩市永定区市场监督管理局与龙岩市公安局永定分局联合执法检查时，在抚市镇大岗路集市现场查获我欲出售的“一片大好”等36种产品，合计127盒。经龙岩市食品药品监督管理局认定，除“美国伟姐（催情粉）”外，其余35种产品均被直接按假药论处。  \n\n（2）犯案动机  \n我销售这些药品的目的是为了赚取小额利润，主要面向外地民工销售。  \n\n（3）案发之后的处理  \n2017年8月23日，我经电话通知后主动到龙岩市公安局永定分局治安管理大队接受调查。目前没有进行赔偿，也未达成和解或取得谅解。",
      "2.物证：扣押的“一片大好”10盒、“乐翻天”1盒、“德国魔棒”2盒、“一炮到天亮”（黔卫特食准字2003第056号）1盒、“夜夜欢”1盒、“真汉子”1盒、“肾白金”1盒、“伟哥肾白金”1盒、“金刚钻”1盒、“黄金玛卡”1盒、“延时专家”7盒、“藏秘强肾王”1盒、“硬邦邦”2盒、“顶破天”3盒、“伟哥1＋1”1盒、“美国伟哥”3盒、“野生虫草王”2盒、“顶九天”3盒、“一炮到天亮”（藏卫食准字2009第047号）2盒、“一粒神”8盒、“海狗生精丸”2盒、“金枪不倒”3盒、“顶级伟哥”5盒、“宫廷圣宝”5盒、“睾丸酮”5盒、“八尺长”2盒、“金功夫”18盒、“助勃延时王”7盒、“硬到底”4盒、“藏八宝”6盒、“硬得快”4盒、“老色鬼”4盒、“蛊草鹿鞭丸”4盒、“持久战神”4盒等35种产品，合计127盒，均经龙岩市食品药品监督管理局鉴定为假药",
      "3.书证：龙岩市食品药品监督管理局出具的岩食药监支〔2017〕191号关于对“一片大好”等三十六种产品鉴定的批复，认定除“美国伟姐（催情粉）”产品为非药品外，其余35种产品均直接按假药论处",
      "4.书证：龙岩市永定区市场监督管理局行政执法文书，完整记录了执法人员现场检查、扣押物品、询问当事人等查处过程，并由执法人员签名确认",
      "5.书证：龙岩市公安局永定分局治安管理大队制作的扣押笔录、扣押决定书、扣押清单，详细记录了扣押时间、地点、物品名称、数量等信息，并由当事人王某签字确认，符合法定程序",
      "6.书证：龙岩市公安局永定分局治安管理大队制作的搜查笔录、搜查照片，完整记录了搜查时间、地点、现场物品摆放情况以及查获的假药照片，并由当事人王某签字确认",
      "7.书证：被告人王某的户籍证明，证实其身份信息",
      "8.书证：取保候审决定书，记录了被告人王某被取保候审的情况",
      "9.证人证言：证人俞某的证言经公安机关核实，其证言与现场搜查情况、扣押物品清单等证据相互印证",
      "10.鉴定意见：龙岩市食品药品监督管理局出具的鉴定意见，由该局专业技术人员依法对涉案产品进行检验后出具，并加盖公章确认",
      "11.书证：龙岩市公安局永定分局治安管理大队出具的到案经过，内容为‘被告人王某于2017年8月23日经电话通知后主动到案接受调查’，与王某的供述相互印证"
    ],
    [
      "1.书证：被告人王某的供述与辩解，证实其主动投案并如实供述罪行，该供述系在无刑讯逼供等非法情况下取得，并由王某签字确认"
    ]
  ],
  "term": 3.0,
  "fine": 5000.0,
  "reprieve": 0.0,
  "charge": [
    "生产、销售、提供假药罪"
  ],
  "result": "一、被告人王某犯销售假药罪，判处拘役三个月，并处罚金人民币五千元。（此款应于本判决生效后三日内缴纳，上缴国库。）（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月4日起至2018年7月3日止。）二、扣押的“一片大好”10盒、“乐翻天”1盒、“德国魔棒”2盒、“一炮到天亮”（黔卫特食准字2003第056号）1盒、“夜夜欢”1盒、“真汉子”1盒、“肾白金”1盒、“虫草王”1盒、“伟哥肾白金”1盒、“金刚钻”1盒、“黄金玛卡”1盒、“延时专家”7盒、“藏秘强肾王”1盒、“硬邦邦”2盒、“顶破天”3盒、“伟哥1＋1”1盒、“美国伟哥”3盒、“野生虫草王”2盒、“顶九天”3盒、“一炮到天亮”（藏卫食准字2009第047号）2盒、“一粒神”8盒、“海狗生精丸”2盒、“金枪不倒”3盒、“顶级伟哥”5盒、“宫廷圣宝”5盒、“睾丸酮”5盒、“八尺长”2盒、“金功夫”18盒、“助勃延时王”7盒、“硬到底”4盒、“藏八宝”6盒、“硬得快”4盒、“老色鬼”4盒、“蛊草鹿鞭丸”4盒、“持久战神”4盒，予以没收，由公安机关依法处理。",
  "prosecution_statement_sub": "福建省龙岩市永定区人民检察院  \n起 诉 书  \n\n永检公诉刑诉〔2018〕96号  \n\n被告人王某，男，XXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌犯销售假药罪，于2017年8月23日经电话通知后主动到公安机关接受调查，后被取保候审。  \n\n本案由龙岩市公安局永定分局侦查终结，以被告人王某涉嫌销售假药罪，于2018年3月21日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2016年12月起，被告人王某通过非正规进货渠道从一陌生男子处，以每盒2元左右价格两次购进“一片大好”、“一炮到天亮”、“夜夜欢”、“真汉子”等性保健药品，并在龙岩市永定区圩天集市上以每盒4至7元不等的价格摆摊销售给赶集的外地民工，从中获利几十元。2017年3月23日，龙岩市永定区市场监督管理局与龙岩市公安局永定分局联合执法检查时，在抚市镇大岗路集市现场查获被告人王某欲出售的“一片大好”等35种产品，合计127盒。经龙岩市食品药品监督管理局认定，上述35种产品均直接按假药论处。  \n\n认定上述事实的证据如下：  \n1. 物证：扣押的“一片大好”等35种产品，合计127盒；  \n2. 书证：龙岩市食品药品监督管理局出具的岩食药监支〔2017〕191号关于对“一片大好”等三十六种产品鉴定的批复；  \n3. 书证：龙岩市永定区市场监督管理局行政执法文书；  \n4. 书证：龙岩市公安局永定分局治安管理大队制作的扣押笔录、扣押决定书、扣押清单；  \n5. 书证：龙岩市公安局永定分局治安管理大队制作的搜查笔录、搜查照片；  \n6. 书证：被告人王某的户籍证明；  \n7. 书证：取保候审决定书；  \n8. 证人证言：证人俞某的证言；  \n9. 鉴定意见：龙岩市食品药品监督管理局出具的鉴定意见；  \n10. 书证：龙岩市公安局永定分局治安管理大队出具的到案经过；  \n11. 书证：被告人王某的供述与辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人王某违反国家药品监督管理法规，销售假药，其行为触犯了《中华人民共和国刑法》第一百四十一条之规定，犯罪事实清楚，证据确实、充分，应当以销售假药罪追究其刑事责任。被告人王某经电话通知后主动到公安机关接受调查，如实供述自己的罪行，属自首，依法可以从轻处罚。被告人王某当庭自愿认罪，依法可以从轻处罚。建议判处被告人王某拘役XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n龙岩市永定区人民法院  \n\n检 察 员 张某  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2016年12月起，我从一名陌生男子处以每盒2元左右的价格两次购进“一片大好”、“一炮到天亮”、“夜夜欢”、“真汉子”等性保健药品。随后在龙岩市永定区圩天集市上以每盒4至7元不等的价格摆摊销售给赶集的外地民工，从中获利几十元。  \n2017年3月23日，龙岩市永定区市场监督管理局与龙岩市公安局永定分局联合执法检查时，在抚市镇大岗路集市现场查获我欲出售的“一片大好”等36种产品，合计127盒。经龙岩市食品药品监督管理局认定，除“美国伟姐（催情粉）”外，其余35种产品均被直接按假药论处。  \n\n（2）犯案动机  \n我销售这些药品的目的是为了赚取小额利润，主要面向外地民工销售。  \n\n（3）案发之后的处理  \n2017年8月23日，我经电话通知后主动到龙岩市公安局永定分局治安管理大队接受调查。目前没有进行赔偿，也未达成和解或取得谅解。"
}