{
  "defendant_information": "被告人韦某甲（韦某乙），于XXX年X月X日出生，男，汉族，XXX文化，户籍XXXX，担任桂林金穗某投资有限公司法定代表人。因涉嫌犯非法吸收公众存款罪，于2015年3月23日被刑事拘留。",
  "prosecution_statement": "桂林市临桂区人民检察院  \n起 诉 书  \n\n桂市临桂检刑诉〔2016〕1号  \n\n被告人韦某甲（韦某乙），男，XXX年X月X日出生，汉族，XXX文化，户籍XXXX，系桂林金穗某投资有限公司法定代表人。因涉嫌非法吸收公众存款罪，于2015年3月23日被刑事拘留。  \n\n本案由桂林市临桂区公安局侦查终结，以被告人韦某甲涉嫌非法吸收公众存款罪，于2016年1月4日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2007年9月27日，被告人韦某甲注册成立桂林金穗某投资有限公司并担任法定代表人。2010年9月至2014年3月，韦某甲以建设人民大厦北区商住楼项目需要资金为由，承诺月息2%-6%，通过本人及公司员工陈某甲（陈某乙）、赵某甲（赵某乙）、韦某丙（韦某丁）等人，向周某等26名社会公众非法吸收资金共计4757.75万元，用于工程建设和支付利息，案发前已支付利息196.39万元。具体事实如下：  \n1. 通过韦某丙向周某等6人吸收资金324.05万元，支付利息31.39万元；  \n2. 通过陈某甲向杨某、李某甲（李某乙）吸收资金363万元，支付利息3万元；  \n3. 通过赵某甲向刘某甲（刘某乙）等12人吸收资金680万元，支付利息162万元（含赵某甲垫付40.8万元）；  \n4. 直接向刘某丙（刘某丁）等6人吸收资金3390.7万元，未支付本息。  \n\n认定上述事实的证据如下：  \n1. 书证：企业营业执照、项目批复文件、施工及预售许可证、银监部门函件等；  \n2. 被害人陈述：26名被害人提供的借条、转账凭证及利息支付记录；  \n3. 证人证言：公司员工潘某甲（潘某乙）、阳某等证实韦某甲组织借款；  \n4. 司法鉴定意见：证实吸收资金金额及利息支付情况；  \n5. 被告人供述：对犯罪事实予以供认。  \n\n本院认为，被告人韦某甲违反国家金融管理法规，非法吸收公众存款4757.75万元，扰乱金融秩序，数额巨大，其行为触犯《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究刑事责任。被告人韦某甲到案后如实供述罪行，依法可从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条之规定，提起公诉，建议判处有期徒刑七年，并处罚金三十万元，责令退赔被害人损失4561.36万元。  \n\n此致  \n桂林市临桂区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2007年9月27日，我注册成立桂林金穗某投资有限公司并担任法定代表人。2010年4月27日，公司获批建设人民大厦北区商住楼项目，2011年9月取得施工许可证后正式开工。2010年9月至2014年3月期间，我以项目建设需要资金为由，通过个人及公司员工陈某乙、赵某甲、韦某丁等人，向周某、赵某丙等26人借款，承诺月息2%-6%，共计吸收资金4757.75万元。资金全部用于项目建设和支付利息，案发前已支付利息196.39万元（含赵某甲垫付的40.8万元）。  \n\n（2）犯案动机  \n因人民大厦项目资金短缺，我通过借款解决工程资金问题，并承诺支付利息。借款对象包括朋友、员工介绍的关系人及部分社会人员。  \n\n（3）案发之后的处理  \n2015年3月23日，我经公安机关电话通知到案，但初期未如实供述借款事实，次日才交代。公安机关未认定自首。案发后未主动赔偿，但部分借款人与公司达成商品房买卖协议抵偿债务（如秦某甲的800万元）。未提及与其他被害人达成和解或取得谅解。",
      "2.书证：户籍证明，证实被告人韦某甲韦某乙案发时已年满18周岁，具有刑事责任能力",
      "3.书证：企业法人营业执照、企业开业登记材料（经桂林市工商行政管理局核验确认），证实桂林金穗某投资有限公司成立时间、投资人及法定代表人等信息",
      "4.书证：临桂县发展和改革局文件（2010）35号《关于人民大厦北区商住楼项目核准的批复》（经临桂县档案局核验确认），证实该项目获批时间",
      "5.书证：《中华人民共和国建筑工程施工许可证》（经临桂县住房和城乡建设局核验确认），证实桂林金穗某投资有限公司取得人民大厦北区施工许可的时间",
      "6.书证：临房预售字2012-039号商品房预售许可证（经临桂县房产管理局核验确认），证实人民大厦北区取得预售许可的住宅及商铺情况",
      "7.书证：桂林银监分局出具的《关于对桂林金穗某投资有限公司是否具有从事吸收公众存款资格的函》（经桂林银监分局办公室核验确认），证实该公司无吸收公众存款资格",
      "8.被害人陈述：被害人刘某丙刘某丁、黄某甲黄某乙提供的汇款凭证及借条（经笔迹鉴定和银行流水核对确认），刘某丙说：“2014年1月，我分多次借给韦某甲2796万元，月息5%，但未收到利息。”黄某甲说：“借款后韦某甲未按约定还款。”",
      "9.被害人陈述：被害人杨某提供的借款合同及转账记录（经银行流水核对确认），说：“2014年1月，陈某甲告诉我公司资金短缺，我借出350万元，月息2.5%，但后续未还款。”",
      "10.被害人陈述：被害人李某丙李某乙提供的借条及转账凭证（经笔迹鉴定确认），说：“2012年下半年，我通过陈某甲借给韦某甲13万元，月息3.5%，仅收到部分利息。”",
      "11.被害人陈述：被害人唐某提供的借款合同及银行转账记录（经银行流水核对确认），说：“2013年8月，我借出48.5万元给金某甲，月息3.5%，但50万元本金未归还。”",
      "12.被害人陈述：被害人姜某提供的借条及转账凭证（经笔迹鉴定和银行流水核对确认），说：“2014年3月，韦某甲向我借400万元，月息2%，但未支付利息和本金。”",
      "13.被害人陈述：被害人邓某提供的借款合同及银行转账记录（经银行流水核对确认），说：“2013年9月，韦某甲以工程周转为由借99.2万元，约定月息2%-3%，但未还款。”",
      "14.被害人陈述：被害人王某甲王某乙提供的借条及转账凭证（经笔迹鉴定确认），说：“2012年12月，我借47万元给韦某甲，月息6%，但未收到还款。”",
      "15.被害人陈述：被害人周某提供的借款合同及银行流水（经银行核对确认），说：“我通过韦某丙借给韦某甲30万元，月息3.3%，仅收到部分利息。”",
      "16.被害人陈述：被害人冯某提供的借条及转账凭证（经笔迹鉴定确认），说：“2012年4月，我借50万元给韦某甲，月息3.3%，但本金未还。”",
      "17.被害人陈述：被害人梁某甲梁某乙提供的借款合同及利息支付记录（经银行流水核对确认），说：“我借出79.15万元，月息2%-2.5%，仅收到4.2万元利息。”",
      "18.被害人陈述：被害人潘某丙潘某丁提供的借条及利息支付凭证（经笔迹鉴定确认），说：“我借出65万元，月息2%-2.5%，利息6.3万元，但本金未还。”",
      "19.被害人陈述：被害人莫某提供的借款合同及银行转账记录（经银行流水核对确认），说：“我借出79.9万元，月息2%-3.3%，利息约10万元，本金未还。”",
      "20.被害人陈述：被害人刘某甲刘某乙提供的借款合同及利息支付凭证（经银行流水核对确认），说：“通过赵某甲借出60万元，月息2%，收到16.2万元利息。”",
      "21.被害人陈述：被害人盛某提供的借条及银行转账记录（经笔迹鉴定和银行流水核对确认），说：“借出65万元，月息2%，收到12.6万元利息。”",
      "22.被害人陈述：被害人祁某提供的借款合同及利息支付凭证（经银行流水核对确认），说：“借出260万元，月息2%，收到58.8万元利息。”",
      "23.被害人陈述：被害人丁某提供的借条及银行转账记录（经笔迹鉴定确认），说：“我女儿通过赵某甲借出20万元，月息2%，收到7.2万元利息。”",
      "24.被害人陈述：被害人罗某提供的借款合同及利息支付凭证（经银行流水核对确认），说：“借出5万元，月息2%，收到1.8万元利息。”",
      "25.被害人陈述：被害人黄某丙黄某丁提供的借条及银行转账记录（经笔迹鉴定确认），说：“借出10万元，月息2%，收到3.6万元利息。”",
      "26.被害人陈述：被害人任某提供的借款合同及利息支付凭证（经银行流水核对确认），说：“借出40万元，月息2%，收到12.6万元利息。”",
      "27.被害人陈述：被害人李某丁李某戊提供的借条及银行转账记录（经笔迹鉴定确认），说：“借出30万元，月息2%，收到5.4万元利息。”",
      "28.被害人陈述：被害人袁某提供的借款合同及利息支付凭证（经银行流水核对确认），说：“借出20万元，月息2%，收到3.6万元利息。”",
      "29.被害人陈述：被害人张某提供的借条及银行转账记录（经笔迹鉴定确认），说：“借出40万元，月息2%，收到10.8万元利息。”",
      "30.被害人陈述：被害人梁某丙梁某丁提供的借款合同及利息支付凭证（经银行流水核对确认），说：“借出40万元，月息2%，收到14.4万元利息。”",
      "31.被害人陈述：被害人费某提供的借条及银行转账记录（经笔迹鉴定确认），说：“借出100万元，月息2%，收到约15万元利息。”",
      "32.证人证言：证人潘某戊潘某己（韦某甲妻子）的询问笔录（经侦查机关依法制作确认），说：“韦某丙带荔浦老乡来家中借钱，韦某甲让我在借条上签字。”",
      "33.证人证言：证人韦某戊韦某己（韦某甲儿子）的询问笔录（经侦查机关依法制作确认），说：“我父亲向韦某丙及荔浦老乡借钱，并让我在借条上签字。”",
      "34.证人证言：证人潘某甲潘某乙（公司办公室主任）的询问笔录（经侦查机关依法制作确认），说：“韦某甲向多人借款，但具体对象不清楚。”",
      "35.证人证言：证人阳某（公司出纳）的询问笔录（经侦查机关依法制作确认），说：“韦某甲向多人借款支付高息，资金用于工程和利息，并动员员工借款。”",
      "36.证人证言：证人陈某丙陈某丁（公司会计）的询问笔录（经侦查机关依法制作确认），说：“2014年韦某甲组织员工开会，要求向亲友借款并支付利息。”",
      "37.证人证言：证人陈某甲陈某乙（公司副总）的询问笔录（经侦查机关依法制作确认），说：“我帮韦某甲向朋友借款约2500万元，并作为中间人转账。”",
      "38.证人证言：证人韦某丙韦某丁（韦某甲侄子）的询问笔录（经侦查机关依法制作确认），说：“我介绍朋友借钱给韦某甲，利息由他直接商谈。”",
      "39.证人证言：证人赵某甲赵某乙的询问笔录（经侦查机关依法制作确认），说：“2012年韦某甲让我帮忙借款，月息2%，我垫付了部分利息。”",
      "40.鉴定意见：广西科桂司法鉴定中心司法会计鉴定意见书（科桂司鉴中心（2015）会鉴字第137号）（经法院依法采信），证实韦某甲非法吸收存款金额及利息支付情况",
      "41.书证：民事裁定书（经法院档案室核验确认），证实秦某甲秦某乙与金某乙公司签订商品房买卖合同，将800万元借款转为购房款",
      "42.书证：请愿书（经公安机关笔迹鉴定确认签名真实性），99名人民大厦业主签名请求对韦某甲从轻处理，但签名者非本案被害人",
      "43.书证：预评估函（复印件）（经临桂县房产管理局核验确认与原件一致），评估人民大厦在建工程总价，但与本案无直接关联"
    ],
    []
  ],
  "term": 84.0,
  "fine": 300000.0,
  "reprieve": 0.0,
  "charge": [
    "非法吸收公众存款罪"
  ],
  "result": "一、被告人韦某甲韦某乙犯非法吸收公众存款罪，判处有期徒刑七年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月23日起至2022年3月22日止），并处罚金三十万元（限在判决生效后五日内缴纳）；二、责令被告人韦某甲韦某乙退赔26名被害人损失共计4561.36万元（名单附后）。",
  "prosecution_statement_sub": "桂林市临桂区人民检察院  \n起 诉 书  \n\n桂市临检刑诉〔2016〕1号  \n\n被告人韦某甲（韦某乙），男，XXX年X月X日出生，汉族，XXX文化，户籍XXXX，系桂林金穗某投资有限公司法定代表人。因涉嫌非法吸收公众存款罪，于2015年3月23日被刑事拘留。  \n\n本案由桂林市临桂区公安局侦查终结，以被告人韦某甲涉嫌非法吸收公众存款罪，于2016年1月4日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2007年9月27日，被告人韦某甲注册成立桂林金穗某投资有限公司并担任法定代表人。2010年9月至2014年3月，韦某甲以建设人民大厦北区商住楼项目需要资金为由，承诺月息2%-6%，通过本人及公司员工陈某甲（陈某乙）、赵某甲（赵某乙）、韦某丙（韦某丁）等人，向周某等26名社会公众非法吸收资金共计4757.75万元，用于工程建设和支付利息，案发前已支付利息196.39万元。具体事实如下：  \n1. 通过韦某丙向周某等6人吸收资金324.05万元，支付利息31.39万元；  \n2. 通过陈某甲向杨某、李某甲（李某乙）吸收资金363万元，支付利息3万元；  \n3. 通过赵某甲向刘某甲（刘某乙）等12人吸收资金680万元，支付利息162万元（含赵某甲垫付40.8万元）；  \n4. 直接向刘某丙（刘某丁）等6人吸收资金3390.7万元，未支付本息。  \n\n认定上述事实的证据如下：  \n1. 书证：企业营业执照、项目批复文件、施工及预售许可证、银监部门函件等；  \n2. 被害人陈述：26名被害人提供的借条、转账凭证及利息支付记录；  \n3. 证人证言：公司员工潘某甲（潘某乙）、阳某等证实韦某甲组织借款；  \n4. 司法鉴定意见：证实吸收资金金额及利息支付情况；  \n5. 被告人供述：对犯罪事实予以供认。  \n\n本院认为，被告人韦某甲违反国家金融管理法规，非法吸收公众存款4757.75万元，扰乱金融秩序，数额巨大，其行为触犯《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究刑事责任。被告人韦某甲到案后如实供述罪行，依法可从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条之规定，提起公诉，建议判处有期徒刑XX，缓刑XX，并处罚金人民币XX元，责令退赔被害人损失XX元。  \n\n此致  \n桂林市临桂区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2007年9月27日，我注册成立桂林金穗某投资有限公司并担任法定代表人。2010年4月27日，公司获批建设人民大厦北区商住楼项目，2011年9月取得施工许可证后正式开工。2010年9月至2014年3月期间，我以项目建设需要资金为由，通过个人及公司员工陈某乙、赵某甲、韦某丁等人，向周某、赵某丙等26人借款，承诺月息2%-6%，共计吸收资金4757.75万元。资金全部用于项目建设和支付利息，案发前已支付利息196.39万元（含赵某甲垫付的40.8万元）。  \n\n（2）犯案动机  \n因人民大厦项目资金短缺，我通过借款解决工程资金问题，并承诺支付利息。借款对象包括朋友、员工介绍的关系人及部分社会人员。  \n\n（3）案发之后的处理  \n2015年3月23日，我经公安机关电话通知到案，但初期未如实供述借款事实，次日才交代。公安机关未认定自首。案发后未主动赔偿，但部分借款人与公司达成商品房买卖协议抵偿债务（如秦某甲的800万元）。未提及与其他被害人达成和解或取得谅解。"
}