{
  "defendant_information": "被告人马某，男，汉族，1989年11月7日出生于安徽省涡阳县，小学文化，农民，户籍地安徽省涡阳县。因犯抢劫罪，于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因吸食毒品，于2010年3月19日被行政拘留十日，并处罚款二千元；因犯寻衅滋事罪，于2011年3月16日被判处有期徒刑三年九个月。因涉嫌犯妨害公务罪，于2019年6月26日被抓获，次日被刑事拘留，同年8月2日被批准逮捕，次日执行逮捕。",
  "prosecution_statement": "安徽省涡阳县人民检察院  \n起 诉 书  \n\n涡检刑诉〔2019〕475号  \n\n被告人马某，男，汉族，1989年11月7日出生于安徽省涡阳县，小学文化，农民，户籍地安徽省涡阳县。因犯抢劫罪，于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因吸食毒品，于2010年3月19日被行政拘留十日，并处罚款二千元；因犯寻衅滋事罪，于2011年3月16日被判处有期徒刑三年九个月。因涉嫌犯妨害公务罪，于2019年6月26日被抓获，次日被刑事拘留，同年8月2日被批准逮捕，次日执行逮捕。现羁押于涡阳县看守所。  \n\n本案由涡阳县公安局侦查终结，以被告人马某涉嫌妨害公务罪，于2019年10月25日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。被告人马某同意本案适用普通程序审理。  \n\n经依法审查查明：  \n2017年6月29日凌晨1时许，涡阳县交通局工作人员侯某、邵某等人与涡阳县交通队工作人员程某、刘某甲等人在联合执法时，在涡阳县曹市镇辉山东查扣郭某、刘某乙驾驶的车牌号为皖Ｓ×××**、皖Ｋ×××**涉嫌超限的两辆货车。后邵某、孙某驾驶该两车跟随执法车辆前往涡阳县涡北检测站，当车辆行驶至涡阳县高炉镇转盘西时，燕某（另案）驾驶一辆车牌号为皖Ｓ×××**的别克轿车故意阻拦执法车辆，在执法车辆对其警告后，燕某驾车离开。当日2时许，该一行车辆行驶至涡阳县涡北街道五道沟大桥时，燕某将别克车辆横停在桥头并谎称车辆损坏，后被告人马某、焦某（另案）、席某（另案）等十余人陆续来到现场，向执法人员索要被扣车辆，被执法人员拒绝后，与执法人员对峙约半个小时，席某与马某共谋一人抱住一个执法人员造成混乱，以便驾驶员趁乱将被扣车辆开走。随后马某故意用言语挑衅执法人员，并抱住邵某，焦某等人抱住邵某并不让其动，席某等人爬上孙某驾驶的货车驾驶室，席某用胳膊夹住孙某的脖子，另一只手拉着孙某的胳膊，意图从货车驾驶室将孙某拉下车。孙某被拉下车后，席某将孙某的手掰开并将车钥匙夺走。后该两辆大货车驾驶员郭某、刘某乙趁乱将被扣货车开走，马某等人随后离开现场。  \n\n认定上述事实的证据如下：  \n1.书证：户籍信息，证明被告人马某的身份信息；  \n2.书证：行政处罚决定书，证明被告人马某因吸食毒品于2010年3月19日被涡阳县公安局行政拘留十日，并处罚款二千元；  \n3.书证：刑事判决书，证明被告人马某因犯抢劫罪于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因犯寻衅滋事罪于2011年3月16日被判处有期徒刑三年九个月；  \n4.书证：到案经过，证明被告人马某于2019年6月26日被公安机关抓获；  \n5.书证：涡阳县治理车辆超限超载工作领导小组文件，证明联合执法的合法性；  \n6.书证：报案材料，证明执法人员侯某、邵某等人报案的情况；  \n7.书证：执法证，证明执法人员侯某、邵某等人具备执法资格；  \n8.证人证言：证人刘某乙、侯某、邵某、孙某的证言；  \n9.现场勘验笔录、照片，证明案发现场的情况及执法车辆与被扣货车的位置；  \n10.视听资料：执法现场的监控录像，记录马某等人阻挠执法及抢夺车钥匙的过程。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人马某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人马某伙同他人以暴力的方法袭击正在依法执行职务的国家机关工作人员，其行为已触犯《中华人民共和国刑法》第二百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。马某因故意犯罪在刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚。鉴于马某具有坦白情节，自愿认罪认罚，可依法对其从轻处罚。建议判处被告人马某有期徒刑八个月至十一个月。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n安徽省涡阳县人民法院  \n\n检 察 官 X某  \n2019年10月25日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2017年6月29日凌晨1时许，涡阳县交通局工作人员侯某、邵某等人与交通队工作人员程某、刘某甲等人在曹某辉山东联合执法，查扣了郭某、刘某乙驾驶的两辆涉嫌超限的货车（车牌号皖Ｓ×××**、皖Ｋ×××**）。随后，邵某、孙某驾驶被扣车辆跟随执法车辆前往涡北检测站。车辆行驶至高炉镇转盘西时，燕某驾驶一辆别克轿车（车牌号皖Ｓ×××**）故意阻拦执法车辆，在受到警告后离开。  \n当日2时许，车辆行驶至涡北街道五道沟大桥时，燕某将别克车横停在桥头，谎称车辆损坏。随后，我与焦某、席某等十余人陆续到达现场，向执法人员索要被扣车辆。遭拒后，我们与执法人员对峙约半小时。席某与我共谋，决定一人抱住一名执法人员制造混乱，以便驾驶员趁机开走被扣车辆。我故意用言语挑衅执法人员，并抱住邵某，焦某等人也控制住邵某。席某等人爬上孙某驾驶的货车驾驶室，席某用胳膊夹住孙某的脖子，另一只手拉拽其胳膊，意图将其拉下车。孙某被拉下车后，席某掰开其手并夺走车钥匙。随后，货车驾驶员郭某、刘某乙趁乱将被扣车辆开走，我们随后离开现场。  \n\n（2）犯案动机。  \n我的动机是帮助同伙要回被扣车辆，避免因超限处罚造成经济损失。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，于2019年6月26日被公安机关抓获。目前也还没有赔偿或达成和解，未取得被害人谅解。",
      "2.书证：户籍信息，证明被告人马某的身份信息",
      "3.书证：行政处罚决定书（由涡阳县公安局正式出具并盖章），证明被告人马某因吸食毒品于2010年3月19日被涡阳县公安局行政拘留十日，并处罚款二千元",
      "4.书证：刑事判决书（由相关法院正式出具并盖章），证明被告人马某因犯抢劫罪于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因犯寻衅滋事罪于2011年3月16日被判处有期徒刑三年九个月",
      "5.书证：到案经过（由公安机关正式出具并盖章），证明被告人马某于2019年6月26日被公安机关抓获",
      "6.书证：涡阳县治理车辆超限超载工作领导小组文件（由该小组正式发布并盖章），证明联合执法的合法性",
      "7.书证：报案材料（由执法人员侯某、邵某等人正式签署并盖章），证明执法人员侯某、邵某等人报案的情况",
      "8.书证：执法证（由相关执法机构正式颁发并在有效期内），证明执法人员侯某、邵某等人具备执法资格",
      "9.证人证言：证人刘某乙说：“我当时驾驶皖Ｋ×××**货车，因超限被查扣，后来马某等人来现场闹事，趁乱我把车开走了。”",
      "10.证人证言：证人侯某说：“我们在联合执法时查扣了两辆超限货车，后来马某等人来现场阻挠执法，还抱住邵某，导致现场混乱。”",
      "11.证人证言：证人邵某说：“马某故意挑衅我，还抱住我不让我动，其他人趁机抢走车钥匙，货车被开走了。”",
      "12.证人证言：证人孙某说：“席某夹住我的脖子，把我拉下车，还抢走了车钥匙。”",
      "13.现场勘验笔录、照片（由公安机关正式出具并盖章），证明案发现场的情况及执法车辆与被扣货车的位置",
      "14.视听资料：执法现场的监控录像（经过公安机关鉴定并确认完整性），记录马某等人阻挠执法及抢夺车钥匙的过程"
    ],
    []
  ],
  "term": 8.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "妨害公务罪"
  ],
  "result": "公诉机关认为，被告人马某的行为触犯了《中华人民共和国刑法》第二百七十七条的规定，应当以妨害公务罪追究其刑事责任。马某具有坦白情节，可以从轻处罚，马某自愿认罪认罚，可以从宽处理，建议判处有期徒刑八个月至十一个月。公诉机关提交了书证户籍信息、行政处罚决定书、到案经过、刑事判决书、证明、涡阳县治理车辆超限超载工作领导小组文件、报案材料、执法证等书证,辨认笔录，证人刘某乙、侯某等人的证言，现场勘验笔录、照片，视听资料等证据证实，足以认定。被告人马某对指控的罪名、犯罪事实及量刑建议没有异议，且签字具结，在开庭审理过程中亦无异议。其辩护人提出马某系坦白，自愿认罪认罚，请求对马某从轻处罚。本院认为，被告人马某伙同他人以暴力的方法袭击正在依法执行职务的国家机关工作人员，其行为已构成妨害公务罪。公诉机关指控罪名成立，本院予以支持。马某因故意犯罪在刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚。鉴于马某具有坦白情节，自愿认罪认罚，可依法对其从轻处罚。对辩护人所提与之相同的辩护意见，予以采纳，公诉机关量刑建议适当。根据马某犯罪的事实、性质、情节及对社会危害程度，依照《中华人民共和国刑法》第二百七十七条、第六十五条、第六十七条第三款及《中华人民共和国刑事诉讼法》第二百零一条的规定，判决如下：被告人马某犯妨害公务罪，判处有期徒刑八个月。（刑期自判决执行之日起计算，判决以前先行羁押，羁押一日折抵刑期一日，即从2019年6月26日起至2020年2月25日止。",
  "prosecution_statement_sub": "安徽省涡阳县人民检察院  \n起 诉 书  \n\n涡检刑诉〔2019〕475号  \n\n被告人马某，男，汉族，1989年11月7日出生于安徽省涡阳县，小学文化，农民，户籍地安徽省涡阳县。因犯抢劫罪，于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因吸食毒品，于2010年3月19日被行政拘留十日，并处罚款二千元；因犯寻衅滋事罪，于2011年3月16日被判处有期徒刑三年九个月。因涉嫌犯妨害公务罪，于2019年6月26日被抓获，次日被刑事拘留，同年8月2日被批准逮捕，次日执行逮捕。现羁押于涡阳县看守所。  \n\n本案由涡阳县公安局侦查终结，以被告人马某涉嫌妨害公务罪，于2019年10月25日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。被告人马某同意本案适用普通程序审理。  \n\n经依法审查查明：  \n2017年6月29日凌晨1时许，涡阳县交通局工作人员侯某、邵某等人与涡阳县交通队工作人员程某、刘某甲等人在联合执法时，在涡阳县曹市镇辉山东查扣郭某、刘某乙驾驶的车牌号为皖Ｓ×××**、皖Ｋ×××**涉嫌超限的两辆货车。后邵某、孙某驾驶该两车跟随执法车辆前往涡阳县涡北检测站，当车辆行驶至涡阳县高炉镇转盘西时，燕某（另案）驾驶一辆车牌号为皖Ｓ×××**的别克轿车故意阻拦执法车辆，在执法车辆对其警告后，燕某驾车离开。当日2时许，该一行车辆行驶至涡阳县涡北街道五道沟大桥时，燕某将别克车辆横停在桥头并谎称车辆损坏，后被告人马某、焦某（另案）、席某（另案）等十余人陆续来到现场，向执法人员索要被扣车辆，被执法人员拒绝后，与执法人员对峙约半个小时，席某与马某共谋一人抱住一个执法人员造成混乱，以便驾驶员趁乱将被扣车辆开走。随后马某故意用言语挑衅执法人员，并抱住邵某，焦某等人抱住邵某并不让其动，席某等人爬上孙某驾驶的货车驾驶室，席某用胳膊夹住孙某的脖子，另一只手拉着孙某的胳膊，意图从货车驾驶室将孙某拉下车。孙某被拉下车后，席某将孙某的手掰开并将车钥匙夺走。后该两辆大货车驾驶员郭某、刘某乙趁乱将被扣货车开走，马某等人随后离开现场。  \n\n认定上述事实的证据如下：  \n1.书证：户籍信息，证明被告人马某的身份信息；  \n2.书证：行政处罚决定书，证明被告人马某因吸食毒品于2010年3月19日被涡阳县公安局行政拘留十日，并处罚款二千元；  \n3.书证：刑事判决书，证明被告人马某因犯抢劫罪于2005年1月17日被判处有期徒刑五年六个月，并处罚金二千元；因犯寻衅滋事罪于2011年3月16日被判处有期徒刑三年九个月；  \n4.书证：到案经过，证明被告人马某于2019年6月26日被公安机关抓获；  \n5.书证：涡阳县治理车辆超限超载工作领导小组文件，证明联合执法的合法性；  \n6.书证：报案材料，证明执法人员侯某、邵某等人报案的情况；  \n7.书证：执法证，证明执法人员侯某、邵某等人具备执法资格；  \n8.证人证言：证人刘某乙、侯某、邵某、孙某的证言；  \n9.现场勘验笔录、照片，证明案发现场的情况及执法车辆与被扣货车的位置；  \n10.视听资料：执法现场的监控录像，记录马某等人阻挠执法及抢夺车钥匙的过程。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人马某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人马某伙同他人以暴力的方法袭击正在依法执行职务的国家机关工作人员，其行为已触犯《中华人民共和国刑法》第二百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。马某因故意犯罪在刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚。鉴于马某具有坦白情节，自愿认罪认罚，可依法对其从轻处罚。建议判处被告人马某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n安徽省涡阳县人民法院  \n\n检 察 官 X某  \n2019年10月25日",
  "fact": "（1）案件经过。  \n2017年6月29日凌晨1时许，涡阳县交通局工作人员侯某、邵某等人与交通队工作人员程某、刘某甲等人在曹某辉山东联合执法，查扣了郭某、刘某乙驾驶的两辆涉嫌超限的货车（车牌号皖Ｓ×××**、皖Ｋ×××**）。随后，邵某、孙某驾驶被扣车辆跟随执法车辆前往涡北检测站。车辆行驶至高炉镇转盘西时，燕某驾驶一辆别克轿车（车牌号皖Ｓ×××**）故意阻拦执法车辆，在受到警告后离开。  \n当日2时许，车辆行驶至涡北街道五道沟大桥时，燕某将别克车横停在桥头，谎称车辆损坏。随后，我与焦某、席某等十余人陆续到达现场，向执法人员索要被扣车辆。遭拒后，我们与执法人员对峙约半小时。席某与我共谋，决定一人抱住一名执法人员制造混乱，以便驾驶员趁机开走被扣车辆。我故意用言语挑衅执法人员，并抱住邵某，焦某等人也控制住邵某。席某等人爬上孙某驾驶的货车驾驶室，席某用胳膊夹住孙某的脖子，另一只手拉拽其胳膊，意图将其拉下车。孙某被拉下车后，席某掰开其手并夺走车钥匙。随后，货车驾驶员郭某、刘某乙趁乱将被扣车辆开走，我们随后离开现场。  \n\n（2）犯案动机。  \n我的动机是帮助同伙要回被扣车辆，避免因超限处罚造成经济损失。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，于2019年6月26日被公安机关抓获。目前也还没有赔偿或达成和解，未取得被害人谅解。"
}