{
  "defendant_information": "被告人桂某，于1969年8月27日出生于广西桂林市，男，汉族，初中文化，户籍所在地桂林市象山区，现住桂林市象山区。因故意毁坏财物，于2018年11月23日被桂林市公安局秀峰分局行政拘留十五日。因涉嫌犯故意毁坏财物罪，于2018年12月29日被桂林市公安局秀峰分局取保候审，2019年7月15日被桂林市秀峰区人民检察院取保候审，2020年1月2日经本院决定逮捕，同日由桂林市公安局秀峰分局执行逮捕，现被羁押于桂林市第一看守所。",
  "prosecution_statement": "广西壮族自治区桂林市秀峰区人民检察院  \n起 诉 书  \n\n桂市秀检刑诉〔2019〕299号  \n\n被告人桂某，男，1969年8月27日出生于广西桂林市，汉族，初中文化，桂林市某公司员工，户籍所在地：桂林市象山区，现住桂林市象山区。因故意毁坏财物，于2018年11月23日被桂林市公安局秀峰分局行政拘留十五日。因涉嫌犯故意毁坏财物罪，于2018年12月29日被桂林市公安局秀峰分局取保候审，2019年7月15日被桂林市秀峰区人民检察院取保候审。  \n\n本案由桂林市公安局秀峰分局侦查终结，以被告人桂某涉嫌故意毁坏财物罪，于2019年12月向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年11月22日15时许，被告人桂某驾驶一辆红色立马牌两轮电动车（车牌号：桂C****）行驶至桂林市秀峰区八桂大厦后面的府东里路段时，与被害人潘某驾驶的一辆香槟色宝马牌越野车（车牌号：桂C****）发生刮碰。被告人桂某认为被害人潘某在处理刮碰交通事故时态度不诚恳，遂持一把U型防盗锁将被害人潘某驾驶的宝马牌越野车后窗玻璃砸烂。经桂林市价格认证中心认定，被砸宝马牌越野车损失为人民币6820.16元。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、到案经过、机动车行驶证、指认作案现场照片、作案工具照片、证据保全清单、收缴物品清单、车辆预检单复印件、维修发票复印件；  \n2. 被害人陈述：被害人潘某的报案及陈述；  \n3. 被告人供述与辩解：被告人桂某的供述；  \n4. 鉴定意见：桂林市价格认证中心出具的价格认定结论书；  \n5. 勘验笔录：桂林市公安局秀峰分局刑侦大队制作的勘验笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人桂某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人桂某故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。被告人桂某归案后能如实供述犯罪事实，有坦白情节，当庭表示认罪，愿意接受处罚，依法可从轻处罚。建议判处被告人桂某有期徒刑六个月。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广西壮族自治区桂林市秀峰区人民法院  \n\n检 察 官 XXX  \n2019年12月29日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2018年11月22日15时许，我驾驶一辆红色立马牌两轮电动车（车牌号：桂C****）行驶至桂林市秀峰区八桂大厦后面的府东里路段时，与被害人潘某驾驶的一辆香槟色宝马牌越野车（车牌号：桂C****）发生刮碰。我认为潘某在处理刮碰交通事故时态度不诚恳，遂持一把U型防盗锁将潘某驾驶的宝马牌越野车后窗玻璃砸烂。经桂林市价格认证中心认定，被砸宝马牌越野车损失为人民币6820.16元。\n\n（2）犯案动机。我与潘某发生刮碰后，认为潘某在处理事故时态度不诚恳，情绪激动之下实施了毁坏财物的行为。\n\n（3）案发之后的处理。我在案发后没有自首，于2018年11月23日被桂林市公安局秀峰分局行政拘留十五日。目前也还没有赔偿，未与被害人达成和解或取得谅解。",
      "2.书证：户籍证明，证实被告人桂某的身份信息",
      "3.书证：到案经过（由桂林市公安局XX分局XX派出所记录），记录被告人桂某的归案过程，并附有办案民警签名及派出所公章",
      "4.书证：机动车行驶证，证实被害人潘某的车辆信息",
      "5.书证：指认作案现场照片（拍摄时间为202X年X月X日，由桂林市公安局XX分局刑侦大队民警张某拍摄），显示案发现场的情况",
      "6.书证：作案工具照片（由桂林市公安局XX分局刑侦大队依法提取，并全程记录保管链条），显示被告人桂某使用的U型防盗锁",
      "7.书证：证据保全清单（由桂林市公安局XX分局依法制作，记录保全物品、时间、地点及办案人员信息），记录案件相关物品的保全情况",
      "8.书证：收缴物品清单（由桂林市公安局XX分局依法制作，记录收缴物品、时间、地点及办案人员信息），记录案件相关物品的收缴情况",
      "9.书证：车辆预检单复印件（原始单据存放于桂林XX汽车维修厂档案室，经核对与原件一致），证实被害人潘某车辆的损坏情况",
      "10.书证：维修发票复印件（原始发票存放于桂林XX汽车维修厂财务室，经核对与原件一致），证实被害人潘某车辆的维修费用",
      "11.被害人陈述：被害人潘某的陈述（由桂林市公安局XX分局民警依法询问并制作笔录，附有询问时间、地点及潘某签名），陈述案发经过",
      "12.鉴定意见：桂林市价格认证中心（具备省级资质）出具的价格认定结论书（附鉴定人员资格证书及鉴定过程记录），认定被砸宝马牌越野车损失为人民币6820.16元",
      "13.勘验笔录：由桂林市公安局XX分局刑侦大队民警王某、李某依法制作（附勘验时间、地点及人员签名），记录案发现场的勘验情况"
    ],
    []
  ],
  "term": 6.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "故意毁坏财物罪"
  ],
  "result": "公诉机关认为，被告人桂某故意毁坏他人财物，数额较大，其行为《中华人民共和国刑法》第二百七十五条的规定，犯罪事实清楚，证据确实充分，应当以故意毁坏财物罪追究其刑事责任。被告人桂某对公诉机关的指控无异议，且签字具结，当庭表示认罪。上述事实，被告人桂某在开庭审理过程中无异议，并有经当庭质证的户籍证明、到案经过、机动车行驶证、指认作案现场、作案工具照片、证据保全清单、收缴物品清单、车辆预检单复印件、维修发票复印件等书证；被害人潘某的报案及陈述；被告人桂某的供述与辩解；价格认定结论书；勘验笔录等证据证实，足以认定。本院认为，被告人桂某故意毁坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条之规定，已构成故意毁坏财物罪，应予处罚。公诉机关指控的事实及罪名成立，本院予以支持。鉴于其归案后能如实供述犯罪事实，有坦白情节，当庭表示认罪，愿意接受处罚，依法对其从轻处罚。为保护公民的合法财产不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百七十五条、第六十七条第三款之规定，判决如下：被告人桂某犯故意毁坏财物罪，判处有期徒刑六个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行行政拘留期间计入刑期，即自2020年1月2日起至2020年6月16日止。",
  "prosecution_statement_sub": "广西壮族自治区桂林市秀峰区人民检察院  \n起 诉 书  \n\n桂市秀检刑诉〔2019〕299号  \n\n被告人桂某，男，1969年8月27日出生于广西桂林市，汉族，初中文化，桂林市某公司员工，户籍所在地：桂林市象山区，现住桂林市象山区。因故意毁坏财物，于2018年11月23日被桂林市公安局秀峰分局行政拘留十五日。因涉嫌犯故意毁坏财物罪，于2018年12月29日被桂林市公安局秀峰分局取保候审，2019年7月15日被桂林市秀峰区人民检察院取保候审。  \n\n本案由桂林市公安局秀峰分局侦查终结，以被告人桂某涉嫌故意毁坏财物罪，于2019年12月向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年11月22日15时许，被告人桂某驾驶一辆红色立马牌两轮电动车（车牌号：桂C****）行驶至桂林市秀峰区八桂大厦后面的府东里路段时，与被害人潘某驾驶的一辆香槟色宝马牌越野车（车牌号：桂C****）发生刮碰。被告人桂某认为被害人潘某在处理刮碰交通事故时态度不诚恳，遂持一把U型防盗锁将被害人潘某驾驶的宝马牌越野车后窗玻璃砸烂。经桂林市价格认证中心认定，被砸宝马牌越野车损失为人民币6820.16元。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、到案经过、机动车行驶证、指认作案现场照片、作案工具照片、证据保全清单、收缴物品清单、车辆预检单复印件、维修发票复印件；  \n2. 被害人陈述：被害人潘某的报案及陈述；  \n3. 被告人供述与辩解：被告人桂某的供述；  \n4. 鉴定意见：桂林市价格认证中心出具的价格认定结论书；  \n5. 勘验笔录：桂林市公安局秀峰分局刑侦大队制作的勘验笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人桂某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人桂某故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条之规定，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。被告人桂某归案后能如实供述犯罪事实，有坦白情节，当庭表示认罪，愿意接受处罚，依法可从轻处罚。建议判处被告人桂某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广西壮族自治区桂林市秀峰区人民法院  \n\n检 察 官 XXX  \n2019年12月29日",
  "fact": "（1）案件经过。2018年11月22日15时许，我驾驶一辆红色立马牌两轮电动车（车牌号：桂C****）行驶至桂林市秀峰区八桂大厦后面的府东里路段时，与被害人潘某驾驶的一辆香槟色宝马牌越野车（车牌号：桂C****）发生刮碰。我认为潘某在处理刮碰交通事故时态度不诚恳，遂持一把U型防盗锁将潘某驾驶的宝马牌越野车后窗玻璃砸烂。经桂林市价格认证中心认定，被砸宝马牌越野车损失为人民币6820.16元。\n\n（2）犯案动机。我与潘某发生刮碰后，认为潘某在处理事故时态度不诚恳，情绪激动之下实施了毁坏财物的行为。\n\n（3）案发之后的处理。我在案发后没有自首，于2018年11月23日被桂林市公安局秀峰分局行政拘留十五日。目前也还没有赔偿，未与被害人达成和解或取得谅解。"
}