{
  "defendant_information": "被告人张某，性别男，户籍XXX，因涉嫌犯妨害公务罪于2018年1月17日被吉林省安图县人民检察院提起公诉。",
  "prosecution_statement": "吉林省安图县人民检察院  \n起 诉 书  \n\n安检刑检刑诉〔2018〕5号  \n\n被告人张某，男，户籍XXX。因涉嫌犯妨害公务罪，于2018年1月17日被吉林省安图县人民检察院提起公诉。  \n\n本案由吉林省安图县公安局侦查终结，以被告人张某涉嫌妨害公务罪，于2018年1月17日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年6月30日11时许，被告人张某在妻子王某因跳楼扰乱公共秩序接受长白山公安局池北分局处理期间，采用拳打、撕扯、掐脖等方式阻碍民警执法，致使民警董某头面部、眼部外伤及被害人马某颈部、胳膊多处抓伤。被告人张某系被动到案。案发后，被告人张某已赔偿被害人董某经济损失，并取得了被害人的谅解。  \n\n认定上述事实的证据如下：  \n1.被害人陈述：被害人董某、马某的陈述；  \n2.证人证言：证人于某、唐某、王某的证言；  \n3.书证：常住人口数据查询详细信息、病例复印件、谅解书、破案经过及到案经过；  \n4.视听资料：现场执法记录仪录像。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人张某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人张某以暴力方法，阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款及第五款之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。被告人张某暴力袭击正在依法执行职务的人民警察，依法应从重处罚。鉴于被告人张某有坦白情节，庭审中认罪、悔罪，且积极赔偿后取得被害人的谅解，可依法从轻处罚。建议判处被告人张某有期徒刑七个月，缓刑一年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n吉林省安图县人民法院  \n\n检 察 员 杨某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年6月30日11时许，在吉林省安图县长白山公安局池北分局，我的妻子王某因跳楼扰乱公共秩序被警方处理。在此期间，我与民警董某、马某发生冲突，使用了拳打、撕扯、掐脖等方式阻碍执法，导致董某头面部、眼部受伤，马某颈部及胳膊多处抓伤。  \n\n（2）犯案动机  \n我的行为是由于妻子被警方处理时情绪失控，试图阻止民警执法，并非预谋或蓄意袭警。  \n\n（3）案发之后的处理  \n我是被动到案，未主动自首。案发后，我赔偿了被害人董某的经济损失，并取得了其谅解，签署了谅解书。",
      "2.被害人陈述：被害人董某陈述：“2017年6月30日11时许，我在处理王某跳楼扰乱公共秩序案件时，被告人张某突然冲过来对我拳打、撕扯、掐脖，导致我头面部和眼部受伤。”经核实，被害人董某的伤情与XX医院出具的病例复印件中记载的“头面部软组织挫伤、眼部淤青”等诊断结果一致",
      "3.被害人陈述：被害人马某陈述：“当时我正在协助民警处理案件，张某突然袭击我们，我的颈部和胳膊被他多处抓伤。”经核实，被害人马某的伤情与XX医院出具的病例复印件中记载的“颈部及上肢多处皮肤抓伤”等诊断结果一致",
      "4.证人证言：证人于某作证说：“我看到张某在民警执法过程中情绪激动，动手打了民警董某，还抓伤了马某。”",
      "5.证人证言：证人唐某作证说：“我当时在场，看到张某与民警发生冲突，他确实动手打了人。”",
      "6.证人证言：证人王某作证说：“我是张某的妻子，当时我在接受警方处理，他突然冲过来和民警发生了冲突。”",
      "7.书证：常住人口数据查询详细信息，证实被告人张某的身份信息。该信息由公安机关通过全国人口信息管理系统依法查询获取",
      "8.书证：病例复印件，证实被害人董某、马某的伤情。该病例复印件由XX医院病案室依法出具并加盖公章",
      "9.视听资料：现场执法记录仪录像，记录被告人张某阻碍民警执法的过程。该录像经技术鉴定确认完整未经篡改",
      "10.书证：破案经过及到案经过，证实被告人张某系被动到案。该记录经办案民警签字确认，内容真实完整"
    ],
    [
      "1.书证：谅解书一份，证实被告人张某已赔偿被害人董某经济损失并取得谅解。经核实，谅解书由被害人董某自愿签署，无胁迫情形"
    ]
  ],
  "term": 7.0,
  "fine": 0.0,
  "reprieve": 12.0,
  "charge": [
    "妨害公务罪"
  ],
  "result": "被告人张某犯妨害公务罪，判处有期徒刑七个月，缓刑一年。（缓刑考验期限，从判决生效之日起计算。",
  "prosecution_statement_sub": "吉林省安图县人民检察院  \n起 诉 书  \n\n安检刑检刑诉〔2018〕5号  \n\n被告人张某，男，户籍XXX。因涉嫌犯妨害公务罪，于2018年1月17日被吉林省安图县人民检察院提起公诉。  \n\n本案由吉林省安图县公安局侦查终结，以被告人张某涉嫌妨害公务罪，于2018年1月17日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年6月30日11时许，被告人张某在妻子王某因跳楼扰乱公共秩序接受长白山公安局池北分局处理期间，采用拳打、撕扯、掐脖等方式阻碍民警执法，致使民警董某头面部、眼部外伤及被害人马某颈部、胳膊多处抓伤。被告人张某系被动到案。案发后，被告人张某已赔偿被害人董某经济损失，并取得了被害人的谅解。  \n\n认定上述事实的证据如下：  \n1.被害人陈述：被害人董某、马某的陈述；  \n2.证人证言：证人于某、唐某、王某的证言；  \n3.书证：常住人口数据查询详细信息、病例复印件、谅解书、破案经过及到案经过；  \n4.视听资料：现场执法记录仪录像。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人张某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人张某以暴力方法，阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款及第五款之规定，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。被告人张某暴力袭击正在依法执行职务的人民警察，依法应从重处罚。鉴于被告人张某有坦白情节，庭审中认罪、悔罪，且积极赔偿后取得被害人的谅解，可依法从轻处罚。建议判处被告人张某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n吉林省安图县人民法院  \n\n检 察 员 杨某  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2017年6月30日11时许，在吉林省安图县长白山公安局池北分局，我的妻子王某因跳楼扰乱公共秩序被警方处理。在此期间，我与民警董某、马某发生冲突，使用了拳打、撕扯、掐脖等方式阻碍执法，导致董某头面部、眼部受伤，马某颈部及胳膊多处抓伤。  \n\n（2）犯案动机  \n我的行为是由于妻子被警方处理时情绪失控，试图阻止民警执法，并非预谋或蓄意袭警。  \n\n（3）案发之后的处理  \n我是被动到案，未主动自首。案发后，我赔偿了被害人董某的经济损失，并取得了其谅解，签署了谅解书。"
}