{
  "defendant_information": "被告人姚某，男，蔚县住建局副局长兼蔚县环卫处主任、蔚县环卫公司经理，汉族，文化程度XXX，户籍XXX。因涉嫌犯受贿罪，于2014年6月19日被刑事拘留。",
  "prosecution_statement": "河北省张家口经济开发区人民检察院  \n起 诉 书  \n\n张开检刑诉〔2014〕74号  \n\n被告人姚某，男，蔚县住建局副局长兼蔚县环卫处主任、蔚县环卫公司经理，汉族，文化程度XXX，户籍XXX。因涉嫌犯受贿罪，于2014年6月19日被刑事拘留。  \n\n本案由张家口经济开发区人民检察院侦查终结，以被告人姚某涉嫌受贿罪，于2014年11月14日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n1. 2010年5月4日，张家口市蔚县人民政府授权蔚县建设局与河北建设集团有限公司签订蔚县垃圾无害化处理厂工程投资建设合同全部事宜，蔚县建设局委托蔚县环卫公司负责该项目的具体实施。被告人姚某利用主管该项目工程的便利，于2010年9月1日向河北建设集团有限公司张家口分公司副经理肖某索要人民币20000元。2011年8月，被告人姚某又以给环卫公司买车为由，向肖某索要人民币350000元。在蔚县垃圾无害化处理厂工程施工期间，被告人姚某利用主管该项目的职务便利，为肖某提供帮助，并于2012年12月份收受肖某感谢费人民币100000元。  \n\n2. 2010年，蔚县环境卫生管理处购买了北京三辰公司环卫机械有限公司价值人民币3350000余元的环卫设施和机械设备。2011年初，被告人姚某收受北京三辰公司环卫机械有限公司总经理方某感谢费人民币100000元。  \n\n3. 2013年12月份，蔚县环境卫生管理处购买了蔚县蔚阳农机销售有限责任公司价值人民币111600元的自卸低速货车，并收受蔚县蔚阳农机销售有限责任公司总经理车某甲感谢费人民币5000元。  \n\n认定上述事实的证据如下：  \n\n1. 书证：蔚县人民政府授权书、蔚县建设局委托书、蔚县城市垃圾无害化处理场工程投资建设合同、中标通知书、竣工验收报告、审计报告、财务资料等；  \n2. 证人证言：证人肖某、方某、车某乙、赵某、袁某、丁某、师某、张某甲、张某乙等人的证言；  \n3. 被告人供述：被告人姚某的供述；  \n4. 银行交易流水、转账凭证、监控录像等；  \n5. 扣押物品、文件清单及退赃收据。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人姚某身为国家工作人员，利用职务上的便利，索取、非法收受他人财物，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人姚某具有索贿情节，依法应从重处罚；其到案后如实供述自己的罪行，系坦白，依法可从轻处罚；其家属主动退赃人民币575000元，可酌情从轻处罚。建议判处被告人姚某有期徒刑十一年，并处没收财产人民币二十万元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省张家口经济开发区人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n\n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2010年5月4日，蔚某乙授权蔚某丙与河某甲签订蔚某丁垃圾无害化处理厂工程合同，我作为蔚某戊副局长兼环某甲主任，负责该项目实施。2010年9月1日，我向河某丙副经理肖某索要2万元，用于请省某领导吃饭及招投标费用。2011年8月，我以给环某乙买车为由向肖某索要35万元，但因购车纠纷未成功，款项转入我外甥袁某账户，未用于购车也未移交单位。2012年12月，我收受肖某感谢费10万元。  \n\n2010年，蔚某己购买北某乙环卫设备，2011年初我收受该公司总经理方某感谢费10万元。2013年12月，环某甲购买蔚某庚货车，我收受该公司总经理车某甲感谢费5000元。  \n\n（2）犯案动机  \n我利用职务便利为肖某、方某、车某甲在工程承揽、设备采购及款项结算中提供帮助，并收受财物。  \n\n（3）案发之后的处理  \n我在纪某双规期间主动交代受贿问题，但未被认定为自首。我妻子赵某退赃57.5万元。未提及与被害人达成和解或取得谅解。",
      "2.书证：蔚某乙授权书、蔚某丙委托书，证实2010年5月4日蔚某乙授权蔚某丙与河某甲签订蔚某丁城市垃圾无害化处理厂工程投资建设合同全部事宜，同日蔚某丙委托蔚某辛依据合同办理具体事宜",
      "3.书证：蔚某丁城市垃圾无害化处理场工程投资建设合同、蔚某丁建设安装工程中标通知书、河某丁建设工程竣工验收报告、审计报告（附审计机构资质证明及审计程序说明）、蔚某辛支付河某戊垃圾处理厂工程款财务资料复印件，证实2010年5月8日蔚某丙与河某甲签订合同，姚某作为委托代表人签字；2010年5月20日河某甲中标承揽工程；2010年11月15日工程竣工验收；2012年12月22日蔚某壬对该工程进行审计（审计机构具有合法资质且程序合规）；蔚某辛依合同支付工程款",
      "4.证人证言：证人肖某证言及亲笔证词（附询问笔录及录音录像资料），证实：“蔚某丁垃圾处理厂项目前期工作是我运作的，实际是我承揽的。2010年8月，姚某提出要请国某领导吃饭，让我转2万元给他。2011年8月，姚某以给单位买车为由向我索要35万元，我通过师某转账到其指定账户。2012年底，为感谢姚某在工程中的帮助，我送给他10万元现金。”",
      "5.书证：赵某名下建设银行卡（卡号62×××00）交易流水记录及姚某使用该卡的监控录像截图，证实该卡实际由姚某使用；另附袁某名下银行卡开户资料及交易记录，证实该卡系姚某借用袁某身份证办理，卡内35万余元资金流向",
      "6.书证：袁某身份证借用书面说明及银行卡操作授权书，证实2012年夏天姚某借走袁某身份证并办理银行卡，后由赵某操作取出卡内35万元",
      "7.书证：蔚某己工作交接记录（附交接清单及监交人签字），证实2014年4月20日丁某与姚某工作交接时未涉及肖某赞助的35万元",
      "8.书证：师某个人账户转账凭证及资金来源说明（附工程人工费支付审批单），证实2011年8月师某按肖某要求向袁某转账35万元，该款项经核实为合法工程款",
      "9.书证：银行官方出具的账户明细及转账凭证认证文件，证实2010年9月1日肖某向赵某账户转2万元；2011年8月10日师某向袁某账户转35万元；2011年8月31日袁某账户向姚某女儿账户转35万元，9月7日转回",
      "10.书证：蔚某己付款审批单、北某乙资质文件、采购合作协议（附招投标资料及验收报告），证实2010年蔚某己与北某乙签订采购协议并支付300余万元设备款，程序合规",
      "11.书证：北京忠兴惠利有限公司支取记录及方某行程记录，证实2011年初方某在北京与姚某会面时支取10万元现金交付，有公司财务记录佐证",
      "12.书证：北京三辰公司与安某公司的借款协议及财务凭证，证实2010年方某因急用向安某公司借款10万元用于支付姚某",
      "13.书证：蔚县环卫处购车审批单、车辆使用登记表及行驶记录，证实2013年12月蔚县环卫处以11.16万元购买蔚阳农机公司自卸低速货车两部，审批及使用合规",
      "14.书证：车某乙公司招标文件及中标通知书，附5000元现金支出说明（有财务人员见证签字），证实2013年夏天车某乙在货款结清后向姚某赠送5000元现金",
      "15.书证：扣押物品、文件清单及退赃收据，证实姚某妻子赵某主动退赃57.5万元，检察机关已扣押"
    ],
    []
  ],
  "term": 132.0,
  "fine": 200000.0,
  "reprieve": 0.0,
  "charge": [
    "受贿罪"
  ],
  "result": "被告人姚某犯受贿罪，判处有期徒刑十一年，并处没收财产人民币二十万元。（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年6月19日起至2025年6月18日止，没收财产人民币二十万元自本判决生效后10日内缴纳。",
  "prosecution_statement_sub": "河北省张家口经济开发区人民检察院  \n起 诉 书  \n\n张开检刑诉〔2014〕74号  \n\n被告人姚某，男，国家工作人员（蔚县住建局副局长兼蔚县环卫处主任、蔚县环卫公司经理），汉族，文化程度XXX，户籍XXX。因涉嫌犯受贿罪，于2014年6月19日被刑事拘留。  \n\n本案由张家口经济开发区人民检察院侦查终结，以被告人姚某涉嫌受贿罪，于2014年11月14日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n1. 2010年5月4日，张家口市蔚县人民政府授权蔚县建设局与河某甲签订蔚县垃圾无害化处理厂工程投资建设合同全部事宜，蔚县建设局委托蔚县环卫公司负责该项目的具体实施。被告人姚某利用主管该项目工程的便利，于2010年9月1日向河某乙副经理肖某索要人民币20000元。2011年8月，被告人姚某又以给环卫公司买车为由，向肖某索要人民币350000元。在蔚县垃圾无害化处理厂工程施工期间，被告人姚某利用主管该项目的职务便利，为肖某提供帮助，并于2012年12月份收受肖某感谢费人民币100000元。  \n\n2. 2010年，蔚县环境卫生管理处购买了北某甲价值人民币3350000余元的环卫设施和机械设备。2011年初，被告人姚某收受北某甲总经理方某感谢费人民币100000元。  \n\n3. 2013年12月份，蔚县环境卫生管理处购买了蔚某甲价值人民币111600元的自卸低速货车，并收受蔚某甲总经理车某甲感谢费人民币5000元。  \n\n认定上述事实的证据如下：  \n\n1. 书证：蔚县人民政府授权书、蔚县建设局委托书、蔚县城市垃圾无害化处理场工程投资建设合同、中标通知书、竣工验收报告、审计报告、财务资料等；  \n2. 证人证言：证人肖某、方某、车某乙、赵某、袁某、丁某、师某、张某甲、张某乙等人的证言；  \n3. 被告人供述：被告人姚某的供述；  \n4. 银行交易流水、转账凭证、监控录像等；  \n5. 扣押物品、文件清单及退赃收据。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人姚某身为国家工作人员，利用职务上的便利，索取、非法收受他人财物，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人姚某具有索贿情节，依法应从重处罚；其到案后如实供述自己的罪行，系坦白，依法可从轻处罚；其家属主动退赃人民币575000元，可酌情从轻处罚。建议判处被告人姚某有期徒刑XX，缓刑XX，并处没收财产人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n河北省张家口经济开发区人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n\n20xx年x月x日",
  "fact": "（1）案件经过  \n2010年5月4日，蔚县人民政府授权蔚县建设局与河北建设集团有限公司签订蔚县垃圾无害化处理厂工程合同，我作为蔚县住建局副局长兼环卫处主任，负责该项目实施。2010年9月1日，我向河北建设集团张家口分公司副经理肖某索要2万元，用于请省发改委领导吃饭及招投标费用。2011年8月，我以给环卫公司买车为由向肖某索要35万元，但因购车纠纷未成功，款项转入我外甥袁某账户，未用于购车也未移交单位。2012年12月，我收受肖某感谢费10万元。  \n\n2010年，蔚县环卫处购买北京三辰公司环卫设备，2011年初我收受该公司总经理方某感谢费10万元。2013年12月，环卫处购买蔚阳农机公司货车，我收受该公司总经理车某甲感谢费5000元。  \n\n（2）犯案动机  \n我利用职务便利为肖某、方某、车某甲在工程承揽、设备采购及款项结算中提供帮助，并收受财物。  \n\n（3）案发之后的处理  \n我在纪检委双规期间主动交代受贿问题，但未被认定为自首。我妻子赵某退赃57.5万元。未提及与被害人达成和解或取得谅解。"
}