{
  "defendant_information": "被告人何某，于1999年1月18日出生于云南省怒江州福贡县上坝镇，女，傈僳族，初中文化，公民身份证号码XXX，户籍地云南省怒江傈僳族自治州福贡县，现住左贡县珠冉新区红尚会所，无前科。因涉嫌危险驾驶罪于2024年5月23日被左贡县公安局取保候审。",
  "prosecution_statement": "西藏自治区左贡县人民检察院  \n起 诉 书  \n\n左检刑诉〔2025〕54号  \n\n被告人何某，女，1999年1月18日出生，公民身份号码XXX，傈僳族，初中文化，户籍所在地云南省怒江傈僳族自治州福贡县，现住左贡县珠冉新区红尚会所，无前科。因涉嫌危险驾驶罪，于2024年5月23日被左贡县公安局取保候审，2025年3月14日经本院决定取保候审，同日由左贡县公安局执行。  \n\n本案由左贡县公安局侦查终结，以被告人何某涉嫌危险驾驶罪，于2025年3月14日移送本院审查起诉。本院受理后，同日已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，同日已告知被害人有权委托诉讼代理人，依法讯问了被告人，听取了被告人及其值班律师、被害人的意见，审查了全部案件材料。被告人同意本案适用简易程序审理。  \n\n经依法审查查明：  \n2024年5月8日3时37分，被告人何某驾驶藏B26272小型普通客车，从左贡县电信局门口往左贡县珠冉新区方向行驶，行驶至左贡县珠冉新区川渝江湖菜门口时，与周某甲停放在路边的渝BPZ220小型普通客车发生碰撞，造成车辆受损、无人员受伤的交通事故。经左贡县公安局交警大队现场检测，何某呼气式酒精检测结果为每百毫升155毫克，后经重庆市震感司法鉴定中心鉴定，其血液中酒精含量为每百毫升197毫克，且系无证驾驶。经事故认定，何某负此次事故全部责任。  \n\n案发后何某认罪认罚，如实供述犯罪事实，双方签订和解协议书，已赔偿被害人经济损失，并取得对方谅解，认定上述事实的证据如下，一、立案决定书，查获经过、取保候审决定书、道路交通事故认定书等书证，被害人周某甲的陈述，证人尼某张某的证言，被告人何某的供述和辩解，重庆震感司法鉴定中心出具的司法鉴定意见书等现场指认笔录等提取封装血液样本录音录像，现场监控视频资料。上述证据收集程序合法，内容客观真实真实，足以认定指控事实。 被告人何某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。\n\n 本院认为被告人何某在道路上醉酒驾驶机动车，其行为触犯了中华人民共和国刑法第一百三十三条之一第一款第二项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。被告人何某自愿认罪认罚，依据中华人民共和国刑事诉讼法第十五条的规定，可以从宽处理，根据中华人民共和国刑事诉讼法第一百七十六条的规定提起公诉，请依法判处。",
  "evidence": [
    [
      "1.第一组书证，被告人何某的基本情况、户籍证明信、案发经过、行政立案登记表、立案决定书、立案告知书、取保候审决定书、被取保候审义务告知书、取保候审人证人资格审查表、交通公安交通管理行政强制措施凭证，公安交通管理行政处罚决定书，何某一次呼气式酒精含量检测记录表，呼吸式酒精检测结果照片，血样提取登记表，小型汽车渝BPZ220车辆信息，驾驶人员何某基本信息，公安交通管理行政处罚决定书，道路交通事故认定书，以上证据证明被告人何某案发时已满刑事责任年龄，被告人何某无刑事行政违法前科，证明案发时间为2024年5月8日0037分。案发后被告人何某归案的详细经过：被告人何某系被民公安民警查获，被动归案，归案后积极配合民警办案民警工作，无反抗逃跑行为。值班民警对何某进行三次呼吸式酒精检测，检测结果分别为每100毫升155毫克，每100毫升199毫克，每100毫升200毫克，同时有录像公章等证明了酒精检测的程序合法。此外，被告人何某醉酒驾驶的车辆，所有人是尼某，车牌型号魏派牌CC6483，何某未取得机动车驾驶证，本案的侦破程序合法。行政处罚书：被告人在未取得驾驶证情况下，驾驶机动车，已被行政处罚罚款1900元。",
      "2.第二组，言辞证据：包括证人尼某证言，张某证言，犯罪嫌疑人何某的供述与辩解，被害人周某甲的陈述。证明2024年5月8日3时37分，被告人何某驾驶藏br6272小型普通客车，从左贡县电信局门口往左贡县朱然新区方向行驶，行驶至左贡县朱然新区川渝江湖菜门口时，与周某丁停放在路边的川路边的渝BPZ220小型普通客车发生碰撞，系未造成人员受伤的交通事故。",
      "3.第三组证据，鉴定意见及视听资料，司法鉴定意见书、鉴定意见通知书、血醇检验委托书，被害人周某戊的辨认笔录、车辆指认笔录、喝酒地点、酒类指认笔录、现场指认笔录、交通事故现场图、现场监控录像、同步录音录像等证明。2024年5月8日21:00，医护人员依法提取封装何某血液同步录音录像视频。2024年5月12日，重庆市震感司法鉴定中心检测对血液样本和仪器检测过程所制的同步录音录像视频，证实现场的基本情况，以及何某的呼气式检测和酒精检测的的全过程。指认笔录证明被告人何某指认出驾驶的车辆以及碰撞的车辆及被告人何某喝酒的地点、品类等。"
    ],
    [
      "1.书证：谅解书（由被害人周某甲签署），证明被害人周某甲自愿谅解被告人何某，双方达成刑事和解",
      "2.书证：公安交通管理行政处罚决定书（由重庆市公安局交通管理局签发），证明被告人何某因无证驾驶被行政处罚罚款1900元，且已经上交。"
    ]
  ],
  "term": 3,
  "fine": 4000,
  "reprieve": 0.0,
  "charge": [
    "危险驾驶罪"
  ],
  "result": "",
  "fact": "（1）案件经过。2024年5月7日22时左右，我在朋友尼某家中饮酒至次日凌晨3时左右。随后我驾驶藏B26272小型普通客车从左贡县电信局门口出发，前往珠冉新区住所。车辆行驶至珠冉新区川渝江湖菜门口时，与周某乙停放在路边的渝BPZ220小型普通客车发生碰撞，造成双方车辆受损，无人员受伤。事故由周某丙报警，左贡县交警大队到场后对我进行呼气式酒精检测，结果为155mg/100ml。后民警带我到左贡县人民医院抽取静脉血样，经鉴定血液酒精含量为197mg/100ml。我未取得机动车驾驶证。\n\n（2）犯案动机。当晚与朋友饮酒后，我认为凌晨道路车辆较少，心存侥幸驾车返回住所。\n\n（3）案发之后的处理。我被公安机关当场查获，未主动自首。案发后我如实供述犯罪事实，与被害人达成和解协议并赔偿1600元，取得对方谅解。我已缴纳行政罚款1900元。",
  "request": "我知道这次的行为触犯了法律以后，知道错了也不敢希望法官能让我重新改过自新的一次机会，然后重新出判，然后家里面也需要我一个人来维持，我一个人在外面上班，希望审判长能从从轻处判原谅我这次行为，谢谢。"
}