{
  "defendant_information": "被告人殷某，性别男，户籍XXX，无驾驶资格。因涉嫌犯过失致人死亡罪，于2018年4月29日被抓获。",
  "prosecution_statement": "辽宁省义县人民检察院  \n起 诉 书  \n\n义检公诉刑诉〔2018〕115号  \n\n被告人殷某，男，户籍XXX，无驾驶资格。因涉嫌犯过失致人死亡罪，于2018年4月29日被抓获。  \n\n本案由辽宁省义县公安局侦查终结，以被告人殷某涉嫌过失致人死亡罪，于2018年7月18日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年4月29日7时40分许，在义县聚粮屯孟屯村小柳坟西地头，被告人殷某未取得驾驶资格驾驶无号牌三轮车送化肥时，将倒地被害人郭某碾压约两米，致被害人郭某经抢救无效死亡。经锦州市公安司法鉴定中心鉴定，被害人郭某系胸腹部受巨大钝性外力作用致肝脏破裂等多发组织器官损伤引起大出血死亡。事故发生后，被告人殷某在案发现场被抓获。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、机动车驾驶证查询结果单、鉴定意见通知书、解剖尸体处理通知书；  \n2. 证人证言：证人崔某、李某甲、金某、王某甲的证言；  \n3. 被告人的供述与辩解：被告人殷某的供述与辩解；  \n4. 鉴定意见：锦州市公安司法鉴定中心法医学尸体检验鉴定书；  \n5. 勘验、检查、辨认、侦查实验等笔录：现场勘察卷宗、指认笔录；  \n6. 其他证据材料：案件来源及抓捕经过、谅解补偿协议书、谅解书、核实笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人殷某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人殷某在公共交通管理范围外的场所驾驶机动车，因疏忽大意致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以过失致人死亡罪追究其刑事责任。被告人殷某到案后如实供述犯罪事实，具有自首情节，依法可以从轻处罚。被告人积极赔偿被害人的经济损失，并已取得被害人近亲属谅解，可酌情从轻处罚。建议判处被告人殷某有期徒刑一年，缓刑一年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。  \n\n此致  \n辽宁省义县人民法院  \n\n检  察  官  王某乙  \n检察官助理  任某  \n\n2018年7月18日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2018年4月29日7时40分许，在义县聚粮屯孟屯村小柳坟西地头，我未取得驾驶资格驾驶无号牌三轮车送化肥。行驶过程中，未注意到倒地的被害人郭某，导致三轮车从其身上碾压约两米。郭某经抢救无效死亡。经鉴定，其死因系胸腹部受巨大钝性外力作用致肝脏破裂等多发组织器官损伤引起大出血。事故发生后，我在现场被抓获。  \n\n（2）犯案动机。  \n我驾驶三轮车是为了运送化肥，无故意伤害或致人死亡的意图。因疏忽大意未观察到倒地被害人，导致事故发生。  \n\n（3）案发之后的处理。  \n事故发生后，我未逃离现场，被公安机关当场抓获。到案后如实供述了犯罪事实。2018年8月1日，我的家属与被害人家属自行达成和解协议，赔偿了被害人损失，并取得被害人家属的谅解，签署了谅解补偿协议书。",
      "2.书证：户籍证明，证实被告人殷某、被害人郭某的自然身份情况",
      "3.书证：机动车驾驶证查询结果单，证实殷某无驾驶资格的事实",
      "4.书证：鉴定意见通知书（由锦州市公安司法鉴定中心出具，鉴定人员张某、李某乙具有法医鉴定资质），证实对郭某死亡原因作出鉴定并将鉴定结果告知双方当事人，当事人表示无异议的情况",
      "5.书证：解剖尸体处理通知书（由锦州市公安局出具，处理人员王某丙、赵某具有法医解剖资质），证实对郭某尸体进行处理的情况",
      "6.证人证言：证人崔某的证言（附身份证复印件及雇佣合同），证实其是被害人郭某的雇主，崔某说：“当时郭某正在干活，突然被殷某驾驶的三轮车碾压，我赶紧跑过去看，发现他已经受伤严重。”",
      "7.证人证言：证人李某甲的证言（附身份证复印件及工作证明），证实其是同郭某一起干活的人员，李某甲说：“我和郭某一起在地里干活，突然听到一声惨叫，回头就看到他被三轮车压住了，我们赶紧过去帮忙。”",
      "8.证人证言：证人金某的证言（附身份证复印件及工作证明），证实其是同郭某一起干活的人员，金某说：“我看到郭某倒在地上，三轮车从他身上压过去，我们当时都吓坏了，赶紧叫救护车。”",
      "9.证人证言：证人王某甲的证言（附身份证复印件及户口簿），证实其是被害人郭某的儿媳，王某甲说：“我婆婆被殷某驾驶的三轮车撞死了，我们全家都很悲痛。”",
      "10.勘验、检查、辨认、侦查实验等笔录：现场勘察卷宗及指认笔录（由交警大队具有勘查资质的民警陈某、吴某依法制作），证实交警勘查肇事现场的具体情况及李某丙指认被害人郭某是其母亲",
      "11.鉴定意见：锦州市公安司法鉴定中心法医学尸体检验鉴定书（由具有法医鉴定资质的张某、李某乙依法出具），证实郭某系胸腹部受巨大钝性外力作用致肝脏破裂等多发组织器官损伤引起大出血死亡"
    ],
    [
      "1.书证：谅解补偿协议书一份、谅解书、核实笔录（由村委会主任刘某见证，双方家属在场签署），证实殷某家属与被害人郭某家属于2018年8月1日达成赔偿协议，郭某家属对殷某已经谅解，不再追究殷某的经济责任及刑事责任"
    ]
  ],
  "term": 12.0,
  "fine": 0.0,
  "reprieve": 12.0,
  "charge": [
    "过失致人死亡罪"
  ],
  "result": "被告人殷某犯过失致人死亡罪，判处有期徒刑一年，缓刑一年。（缓刑考验期限，从判决确定之日起计算。",
  "prosecution_statement_sub": "辽宁省义县人民检察院  \n起 诉 书  \n\n义检公诉刑诉〔2018〕115号  \n\n被告人殷某，男，户籍XXX，无驾驶资格。因涉嫌犯过失致人死亡罪，于2018年4月29日被抓获。  \n\n本案由辽宁省义县公安局侦查终结，以被告人殷某涉嫌过失致人死亡罪，于2018年7月18日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年4月29日7时40分许，在义县聚粮屯孟屯村小柳坟西地头，被告人殷某未取得驾驶资格驾驶无号牌三轮车送化肥时，将倒地被害人郭某碾压约两米，致被害人郭某经抢救无效死亡。经锦州市公安司法鉴定中心鉴定，被害人郭某系胸腹部受巨大钝性外力作用致肝脏破裂等多发组织器官损伤引起大出血死亡。事故发生后，被告人殷某在案发现场被抓获。  \n\n认定上述事实的证据如下：  \n1. 书证：户籍证明、机动车驾驶证查询结果单、鉴定意见通知书、解剖尸体处理通知书；  \n2. 证人证言：证人崔某、李某甲、金某、王某甲的证言；  \n3. 被告人的供述与辩解：被告人殷某的供述与辩解；  \n4. 鉴定意见：锦州市公安司法鉴定中心法医学尸体检验鉴定书；  \n5. 勘验、检查、辨认、侦查实验等笔录：现场勘察卷宗、指认笔录；  \n6. 其他证据材料：案件来源及抓捕经过、谅解补偿协议书、谅解书、核实笔录。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人殷某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人殷某在公共交通管理范围外的场所驾驶机动车，因疏忽大意致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以过失致人死亡罪追究其刑事责任。被告人殷某到案后如实供述犯罪事实，具有自首情节，依法可以从轻处罚。被告人积极赔偿被害人的经济损失，并已取得被害人近亲属谅解，可酌情从轻处罚。建议判处被告人殷某有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。  \n\n此致  \n辽宁省义县人民法院  \n\n检  察  官  王某乙  \n检察官助理  任某  \n\n2018年7月18日",
  "fact": "（1）案件经过。  \n2018年4月29日7时40分许，在义县聚粮屯孟屯村小柳坟西地头，我未取得驾驶资格驾驶无号牌三轮车送化肥。行驶过程中，未注意到倒地的被害人郭某，导致三轮车从其身上碾压约两米。郭某经抢救无效死亡。经鉴定，其死因系胸腹部受巨大钝性外力作用致肝脏破裂等多发组织器官损伤引起大出血。事故发生后，我在现场被抓获。  \n\n（2）犯案动机。  \n我驾驶三轮车是为了运送化肥，无故意伤害或致人死亡的意图。因疏忽大意未观察到倒地被害人，导致事故发生。  \n\n（3）案发之后的处理。  \n事故发生后，我未逃离现场，被公安机关当场抓获。到案后如实供述了犯罪事实。2018年8月1日，我的家属与被害人家属自行达成和解协议，赔偿了被害人损失，并取得被害人家属的谅解，签署了谅解补偿协议书。"
}