{
  "defendant_information": "被告人阿某甲，性别女，彝族，因犯贩卖毒品罪，于2014年10月13日被判处有期徒刑一年零二个月，并处罚金20000元，于2015年7月14日刑满释放。",
  "prosecution_statement": "宁南县人民检察院  \n起 诉 书  \n\n宁检公诉刑诉﹝2016﹞42号  \n\n被告人阿某甲，女，彝族，因犯贩卖毒品罪，于2014年10月13日被判处有期徒刑一年零二个月，并处罚金20000元，于2015年7月14日刑满释放。  \n\n本案由宁南县公安局侦查终结，以被告人阿某甲涉嫌贩卖毒品罪，于2016年6月8日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n1. 2016年1月6日上午10时左右，被告人阿某甲在宁南县九龙谷附近赊了50元钱的毒品海洛因给吸毒人员赵某。  \n2. 2016年1月28日下午2点左右，被告人阿某甲在宁南县老财政局附近以50元的价格将一个毒品海洛因零包贩卖给吸毒人员威某。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、立案决定书、抓获经过、扣押决定书、扣押物品清单、人员信息、刑事判决书、释放证明书；  \n2. 证人证言：证人赵某、威某的证言及辨认笔录；  \n3. 被告人供述：被告人阿某甲的供述；  \n4. 其他证据：宁南县公安局禁毒缉毒大队情况说明。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人阿某甲对指控的部分犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人阿某甲明知是毒品海洛因而进行贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人阿某甲因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，同时构成累犯和毒品再犯，应当从重处罚；被告人到案后如实供述自己的罪行，自愿认罪，可从轻处罚。  \n\n根据《中华人民共和国刑法》第三百四十七条、第六十五条、第三百五十六条、第六十七条第三款、第六十四条、第四十七条之规定，建议判处被告人阿某甲有期徒刑一年零十个月，并处罚金人民币10000元，追缴犯罪所得赃款50元，没收作案工具手机一部。  \n\n此致  \n宁南县人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2016年1月的一天中午12点左右，我在宁南县皇冠灯处遇到赵某。他主动找我搭讪，说自己肚子疼，让我找点毒品给他吸食。我告诉他如果不拿钱，别人不会给我毒品。赵某去找钱但没找到。后来我从阿某乙那里要了点毒品给赵某，没有收钱。  \n2016年1月28日下午2点左右，威某打电话给我，让我卖50元钱的毒品给他，并约好在老财政局门口交易。我从阿某乙那里拿到毒品后，在老财政局附近把毒品给了威某，收了他50元钱。  \n\n（2）犯案动机。  \n赵某因身体不适向我索要毒品，我出于同情给了他少量毒品，未收取费用。威某主动联系我购买毒品，我提供了毒品并收取了50元钱。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，于2016年1月29日被宁南县公安局禁毒缉毒大队抓获。目前也还没有赔偿或达成任何和解协议，未取得被害人谅解。",
      "2.书证：受案登记表、立案决定书，证实2016年1月6日，宁南县公安局禁毒缉毒大队民警在办理赵某吸毒案时发现阿某甲涉嫌贩卖毒品，遂立案侦查",
      "3.书证：抓获经过载明，2016年1月29日19时40分，宁南县公安局禁毒缉毒大队干警在宁南县汽车站门口将被告人阿某甲抓获",
      "4.证人证言：证人赵某说：“2016年1月6日上午10点左右，我在宁南县皇冠灯花园里耍时毒瘾发了，还在拉肚子，我就跟一个四十多岁的彝族妇女搭讪，想从她手里找点毒品海洛因来吸食，这名彝族妇女说拉肚子吃点海洛因就好了，让我给他100元钱。当时我身上只有50元钱，她说不行，我就走出皇冠灯花园去找朋友借钱。10多分钟后，我没找到钱就又回到皇冠灯花园里面找到那个彝族妇女，当时她和威某在一起，我就问那个彝族妇女买50元钱的可以不，她说可以。那个彝族妇女把我和威某带到宁南县九龙谷的沟里面后，从她自己身上的包里面拿出大拇指大的一块毒品海洛因出来，用手指甲掐了一颗给威某。我问她我的毒品呢？她说这一颗毒品海洛因差不多管一百元钱了，你们一起吸食嘛。之后那个彝族妇女接到一个电话就走了，她接电话时我就对她说等一下我到皇冠灯来把50元钱拿给她，她对我点了个头，也就是要的意思。我和威某就在九龙谷沟里把彝族妇女卖给我的这颗毒品吸食完了。”，并有辨认笔录佐证其证言真实性",
      "5.证人证言：证人威某说：“2016年1月6日上午11时左右，我和赵某在宁南县皇冠灯花园里遇到阿某甲，赵某就找阿某甲商量买20个零包海洛因的事情，阿某甲将我们带到九龙谷沟里一块桑地里，到了后赵某才说他没有钱，能不能先赊20个零包海洛因给他，阿某甲说不行，赵某又说他拉肚子，让阿某甲赊一个50元的毒品零包给他，钱下午再给阿某甲。阿某甲同意后就从包里拿了2粒米大小的海洛因给了赵某后就走了。2016年1月28日下午四点左右，我在宁南县老财政局大门下面黄角树附近遇到阿某甲，我叫她拿50块钱的海洛因给我，我把钱递给她后，她就从她的裤包里摸出一个用锡箔纸包起的东西递给我，说这是50元钱的。我拿到毒品海洛因后，去皇冠灯旁边花园的厕所里把毒品吸食了。”，并有辨认笔录佐证其证言真实性",
      "6.书证：辨认笔录、照片证明，被告人阿某甲辨认出赵某系在宁南县披砂镇皇冠灯花园处向其购买（赊账）毒品海洛因的人，辨认出威某系在宁南县老财政局大门下面向其购买毒品海洛因的人；证人赵某辨认出阿某甲系在宁南县九龙谷附近卖毒品给自己的人，辨认出威某系自己在宁南县九龙谷附近从阿某甲手中购买海洛因时在场并和自己一起吸食的人；证人威某辨认出阿某甲系在在宁南县九龙谷附近卖毒品给赵某的人及在宁南县老财政局大门下面卖毒品给自己的人，辨认出赵某系在宁南县九龙谷附近从阿某甲手中购买海洛因的人",
      "7.物证：扣押决定书、扣押物品清单，证实被告人阿某甲处现金256.50元、手机一部扣押在案，由宁南县公安局禁毒缉毒大队依法执行扣押程序",
      "8.书证：宁南县公安局禁毒缉毒大队情况说明，证实被告人阿某甲供述的向其购买毒品的邓某去向不明，向其提供毒品的“阿某乙”的身份核实未果，经查询户籍系统和走访调查均未找到相关人员",
      "9.书证：人员信息，证实被告人的身份情况，系完全刑事责任能力人",
      "10.书证：宁南县人民法院（2014）宁南刑初字第55号刑事判决书、网上比对工作记录，证明被告人阿某甲因犯贩卖毒品罪，于2014年10月13日被判处有期徒刑一年零二个月，并处罚金20000元",
      "11.书证：释放证明书，证明被告人阿某甲于2015年7月14日刑满释放"
    ],
    []
  ],
  "term": 22.0,
  "fine": 10000.0,
  "reprieve": 0.0,
  "charge": [
    "走私、贩卖、运输、制造毒品罪"
  ],
  "result": "一、被告人阿某甲犯贩卖毒品罪，判处有期徒刑一年零十个月，并处罚金人民币10000元（从扣押款中执行206.50元，余款未缴纳）。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月30日起至2017年11月29日止）二、被告人阿某甲犯罪所得赃款50元予以追缴，作案工具手机一部予以没收。",
  "prosecution_statement_sub": "宁南县人民检察院  \n起 诉 书  \n\n宁检公诉刑诉﹝2016﹞42号  \n\n被告人阿某甲，女，彝族，因犯贩卖毒品罪，于2014年10月13日被判处有期徒刑一年零二个月，并处罚金20000元，于2015年7月14日刑满释放。  \n\n本案由宁南县公安局侦查终结，以被告人阿某甲涉嫌贩卖毒品罪，于2016年6月8日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n1. 2016年1月6日上午10时左右，被告人阿某甲在宁南县九龙谷附近赊了50元钱的毒品海洛因给吸毒人员赵某。  \n2. 2016年1月28日下午2点左右，被告人阿某甲在宁南县老财政局附近以50元的价格将一个毒品海洛因零包贩卖给吸毒人员威某。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、立案决定书、抓获经过、扣押决定书、扣押物品清单、人员信息、刑事判决书、释放证明书；  \n2. 证人证言：证人赵某、威某的证言及辨认笔录；  \n3. 被告人供述：被告人阿某甲的供述；  \n4. 其他证据：宁南县公安局禁毒缉毒大队情况说明。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人阿某甲对指控的部分犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人阿某甲明知是毒品海洛因而进行贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人阿某甲因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，同时构成累犯和毒品再犯，应当从重处罚；被告人到案后如实供述自己的罪行，自愿认罪，可从轻处罚。  \n\n根据《中华人民共和国刑法》第三百四十七条、第六十五条、第三百五十六条、第六十七条第三款、第六十四条、第四十七条之规定，建议判处被告人阿某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元，追缴犯罪所得赃款50元，没收作案工具手机一部。  \n\n此致  \n宁南县人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n20xx年x月x日",
  "fact": "（1）案件经过。  \n2016年1月的一天中午12点左右，我在宁南县皇冠灯处遇到赵某。他主动找我搭讪，说自己肚子疼，让我找点毒品给他吸食。我告诉他如果不拿钱，别人不会给我毒品。赵某去找钱但没找到。后来我从阿某乙那里要了点毒品给赵某，没有收钱。  \n2016年1月28日下午2点左右，威某打电话给我，让我卖50元钱的毒品给他，并约好在老财政局门口交易。我从阿某乙那里拿到毒品后，在老财政局附近把毒品给了威某，收了他50元钱。  \n\n（2）犯案动机。  \n赵某因身体不适向我索要毒品，我出于同情给了他少量毒品，未收取费用。威某主动联系我购买毒品，我提供了毒品并收取了50元钱。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，于2016年1月29日被宁南县公安局禁毒缉毒大队抓获。目前也还没有赔偿或达成任何和解协议，未取得被害人谅解。"
}