{
  "defendant_information": "被告人阮某甲，性别男，民族XXX，文化程度XXX，户籍XXX。因涉嫌犯有容留卖淫罪，于2018年3月14日被刑事拘留。",
  "prosecution_statement": "广西壮族自治区博白县人民检察院  \n起 诉 书  \n\n博检公诉刑诉〔2018〕392号  \n\n被告人阮某甲，男，XXXX年XX月XX日出生，公民身份号码XXXXXXXX，汉族，文化程度XXX，户籍所在地XXX。因涉嫌容留卖淫罪，于2018年3月14日被刑事拘留。  \n\n本案由博白县公安局侦查终结，以被告人阮某甲涉嫌容留卖淫罪，于2018年7月24日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年8月至2018年3月间，被告人阮某甲伙同李某（另案处理）利用博白县英桥镇工商所后面的瓦房作为窝点，容留妇女进行卖淫，并从中收取好处费。2018年3月14日，公安民警依法对该处进行查处，当场查获正在卖淫嫖娼的卖淫女王某甲、黄某甲、刘某甲及嫖客吴某甲、黄某乙、钟某甲等人。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人吴某乙、王某乙、黄某丙、雷某、钟某乙、刘某乙、胡某、姚某、唐某、杨某及同案人李某的证言；  \n2. 书证：行政处罚决定书、现场勘验笔录、现场图、现场照片、现场笔录、抓获经过、受案登记表、立案决定书、户籍证明；  \n3. 勘验笔录：现场勘验笔录记载了卖淫窝点的具体位置和现场情况；  \n4. 书证：现场照片显示瓦房内有多张简易床铺和使用过的避孕套等物品；  \n5. 书证：现场图详细标注了卖淫窝点的内部结构和出入口位置；  \n6. 书证：现场笔录记录了查处时现场发现的卖淫嫖娼人员情况；  \n7. 书证：抓获经过说明公安机关查处该卖淫窝点的过程；  \n8. 书证：受案登记表证明本案的立案情况；  \n9. 书证：立案决定书显示公安机关对本案的立案侦查决定。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人阮某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人阮某甲以营利为目的，伙同他人提供场所容留妇女从事卖淫活动，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以容留卖淫罪追究其刑事责任。被告人阮某甲在共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。被告人阮某甲归案后如实供述自己的罪行，属坦白，依法可以从轻处罚。根据被告人阮某甲的犯罪事实、性质、情节及对社会的危害程度，建议判处被告人阮某甲有期徒刑十一个月，并处罚金人民币五千元。  \n\n此致  \n广西壮族自治区博白县人民法院  \n\n检 察 员 邹某甲  \n检察官助理 XXX  \n2018年7月24日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年8月至2018年3月间，我与李某在广西壮族自治区博白县英桥镇工商所后面的瓦房内容留妇女从事卖淫活动，并从中收取好处费。2018年3月14日，公安民警查处该窝点，当场抓获卖淫女王某甲、黄某甲、刘某甲及嫖客吴某甲、黄某乙、钟某甲等人。  \n\n（2）犯案动机  \n我与李某共同提供场所容留卖淫，目的是通过收取好处费获利。  \n\n（3）案发之后的处理  \n我没有主动自首，被公安机关抓获归案。归案后如实供述了自己的罪行，当庭自愿认罪。目前没有进行赔偿，也未与被害人达成和解或取得谅解。",
      "2.证人证言：证人吴某乙作证称：“2018年3月14日，我在博白县英桥镇工商所后面的瓦房进行嫖娼活动，被公安机关当场查获。”附公安机关询问笔录，笔录编号20180314-WM，询问人张某、李某，记录人王某乙，询问时间2018年3月14日15:30",
      "3.证人证言：证人王某乙作证称：“我是被阮某甲容留在瓦房内从事卖淫活动的，2018年3月14日正在接客时被警察抓获。”附公安机关询问笔录，笔录编号20180314-WN，询问人赵某、钱某，记录人孙某，询问时间2018年3月14日16:00",
      "4.证人证言：证人黄某丙作证称：“我看到阮某甲和李某经常带不同女性进出工商所后面的瓦房，那些女性看起来像是在从事卖淫活动。”附公安机关询问笔录，笔录编号20180315-HM1，询问人周某、吴某乙，记录人郑某，询问时间2018年3月15日10:00",
      "5.证人证言：证人雷某作证称：“我曾听村里人说阮某甲在工商所后面开了一个卖淫窝点，还向嫖客收取费用。”附公安机关询问笔录，笔录编号20180315-LM1，询问人冯某、陈某，记录人褚某，询问时间2018年3月15日11:00",
      "6.证人证言：证人钟某乙作证称：“2018年3月14日，我在瓦房嫖娼时被警察抓获，阮某甲平时会向我们收取费用。”附公安机关询问笔录，笔录编号20180314-ZM1，询问人卫某、蒋某，记录人沈某，询问时间2018年3月14日17:00",
      "7.证人证言：证人刘某乙作证称：“我是被阮某甲安排在该瓦房卖淫的，每次交易后都要向他交钱。”附公安机关询问笔录，笔录编号20180314-LN，询问人韩某、杨某，记录人朱某，询问时间2018年3月14日18:00",
      "8.证人证言：证人胡某作证称：“我经常看到陌生男子进出那个瓦房，怀疑里面在进行非法交易。”附公安机关询问笔录，笔录编号20180315-HN，询问人秦某、尤某，记录人许某，询问时间2018年3月15日09:00",
      "9.证人证言：证人姚某作证称：“阮某甲曾向我炫耀说他有个地方可以'做生意'，指的就是容留卖淫。”附公安机关询问笔录，笔录编号20180315-YM，询问人何某、吕某，记录人施某，询问时间2018年3月15日14:00",
      "10.证人证言：证人唐某作证称：“我亲眼看到阮某甲收取嫖客的钱，然后分给卖淫女。”附公安机关询问笔录，笔录编号20180315-TN，询问人张某、孔某，记录人曹某，询问时间2018年3月15日15:00",
      "11.证人证言：证人杨某作证称：“那个瓦房经常有男女进出，行为可疑，我怀疑是卖淫场所。”附公安机关询问笔录，笔录编号20180315-YN，询问人严某、华某，记录人金某，询问时间2018年3月15日16:00",
      "12.同案人证言：同案人李某供述：“我和阮某乙有合伙利用这个瓦房容留妇女卖淫，共同收取好处费。”附公安机关讯问笔录，笔录编号20180314-LM，讯问人魏某、陶某，记录人姜某，讯问时间2018年3月14日19:00",
      "13.书证：行政处罚决定书，证明涉案人员因卖淫嫖娼被公安机关行政处罚",
      "14.勘验笔录：现场勘验笔录记载了卖淫窝点的具体位置和现场情况，勘验人谢某、邹某乙，记录人喻某，勘验时间2018年3月14日20:00，附签名和盖章",
      "15.书证：现场照片显示瓦房内有多张简易床铺和使用过的避孕套等物品，照片拍摄时间2018年3月14日20:30，拍摄地点博白县英桥镇工商所后面瓦房，拍摄人员窦某",
      "16.书证：现场图详细标注了卖淫窝点的内部结构和出入口位置，绘制人章某、苏某，绘制时间2018年3月14日21:00，附签名和盖章",
      "17.书证：现场笔录记录了2018年3月14日查处时现场发现的卖淫嫖娼人员情况，记录人潘某、葛某，记录时间2018年3月14日22:00，附签名和盖章",
      "18.书证：抓获经过说明公安机关查处该卖淫窝点的过程，经办人范某、彭某，记录时间2018年3月14日23:00，附签名和盖章",
      "19.书证：受案登记表证明本案的立案情况，登记时间2018年3月14日，经办人鲁某，附相关部门盖章",
      "20.书证：立案决定书显示公安机关对本案的立案侦查决定，决定时间2018年3月15日，经办人韦某，附相关部门盖章",
      "21.书证：户籍证明证实被告人阮某甲的身份信息"
    ],
    []
  ],
  "term": 11.0,
  "fine": 5000.0,
  "reprieve": 0.0,
  "charge": [
    "引诱、容留、介绍卖淫罪"
  ],
  "result": "被告人阮某甲犯容留卖淫罪，判处有期徒刑十一个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2019年2月13日止。罚金已缴纳。",
  "prosecution_statement_sub": "广西壮族自治区博白县人民检察院  \n起 诉 书  \n\n博检公诉刑诉〔2018〕392号  \n\n被告人阮某甲，男，XXXX年XX月XX日出生，公民身份号码XXXXXXXX，汉族，文化程度XXX，户籍所在地XXX。因涉嫌容留卖淫罪，于2018年3月14日被刑事拘留。  \n\n本案由博白县公安局侦查终结，以被告人阮某甲涉嫌容留卖淫罪，于2018年7月24日向本院移送起诉。本院受理后，依法告知被告人有权委托辩护人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年8月至2018年3月间，被告人阮某甲伙同李某（另案处理）利用博白县英桥镇工商所后面的瓦房作为窝点，容留妇女进行卖淫，并从中收取好处费。2018年3月14日，公安民警依法对该处进行查处，当场查获正在卖淫嫖娼的卖淫女王某甲、黄某甲、刘某甲及嫖客吴某甲、黄某乙、钟某甲等人。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人吴某乙、王某乙、黄某丙、雷某、钟某乙、刘某乙、胡某、姚某、唐某、杨某及同案人李某的证言；  \n2. 书证：行政处罚决定书、现场勘验笔录、现场图、现场照片、现场笔录、抓获经过、受案登记表、立案决定书、户籍证明；  \n3. 勘验笔录：现场勘验笔录记载了卖淫窝点的具体位置和现场情况；  \n4. 书证：现场照片显示瓦房内有多张简易床铺和使用过的避孕套等物品；  \n5. 书证：现场图详细标注了卖淫窝点的内部结构和出入口位置；  \n6. 书证：现场笔录记录了查处时现场发现的卖淫嫖娼人员情况；  \n7. 书证：抓获经过说明公安机关查处该卖淫窝点的过程；  \n8. 书证：受案登记表证明本案的立案情况；  \n9. 书证：立案决定书显示公安机关对本案的立案侦查决定。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人阮某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人阮某甲以营利为目的，伙同他人提供场所容留妇女从事卖淫活动，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以容留卖淫罪追究其刑事责任。被告人阮某甲在共同犯罪中起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。被告人阮某甲归案后如实供述自己的罪行，属坦白，依法可以从轻处罚。根据被告人阮某甲的犯罪事实、性质、情节及对社会的危害程度，建议判处被告人阮某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n广西壮族自治区博白县人民法院  \n\n检 察 员 邹某甲  \n检察官助理 XXX  \n2018年7月24日",
  "fact": "（1）案件经过  \n2017年8月至2018年3月间，我与李某在广西壮族自治区博白县英桥镇工商所后面的瓦房内容留妇女从事卖淫活动，并从中收取好处费。2018年3月14日，公安民警查处该窝点，当场抓获卖淫女王某甲、黄某甲、刘某甲及嫖客吴某甲、黄某乙、钟某甲等人。  \n\n（2）犯案动机  \n我与李某共同提供场所容留卖淫，目的是通过收取好处费获利。  \n\n（3）案发之后的处理  \n我没有主动自首，被公安机关抓获归案。归案后如实供述了自己的罪行，当庭自愿认罪。目前没有进行赔偿，也未与被害人达成和解或取得谅解。"
}