{
  "defendant_information": "钟某，2005年12月20日，汉族。初中文化。出生地为建水县，农民。家住XXXX地178号，因为涉嫌犯聚众斗殴罪，于2024年7月3号被刑事拘留，7月9号被逮捕，",
  "prosecution_statement": "鉴于被告人钟某的基本情况法庭已经核实，对被告人钟某的基本情况不再宣读。云南省建宇县人民检察院建检刑诉2024 313号，本案由建水县公安局侦查终结，以被告人钟某涉嫌聚众斗殴罪，于2024年11月8日向本院移送起诉。本院受理后于2024年11月8日已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果。依法讯问了被告人，听取了被告人及其值班律师的意见，审查了全部案件材料。经依法审查查明，张某甲与何某因为张某甲的男友白某甲与前女友熊某的事件产生矛盾，双方建了一个微信群，并在微信群内相互谩骂，何某的男友李某另案处理，已在该微信群内，2024年6月28日22时许，张某甲与何某、李某在群内发生争吵后，双方邀约打架，张某甲邀约了男友白某甲、唐某甲、唐某乙、冯某、马某甲等人在建水县临安镇和文酒店等候。李某打电话邀约了被告人钟某、张某乙等人，钟某邀约杨某甲、秦某甲并携带一把武士刀前往永善小学门口与李某、何某会合。在收到张某甲发来的建水县临安镇和文酒店处的定位后，李某、张某乙等人先行骑车前往查看情况。钟某在永善小学门口等待过程中，白某乙驾车路过，钟某将此事告诉白某乙，在李某联系钟某可以过去和文酒店后，钟某驾驶白某乙的车拉着白某乙及其女友陈某过去，杨某甲等人骑车去现场。2024年6月29日凌晨1时许，在和文酒店处张某甲、白某甲与何某、李某等人在讲双方发生矛盾的纠纷的过程中李某让白某甲道歉，但白某甲不同意。李某看见白某甲的衣服内藏有一把西瓜刀，李某就上去将白某甲按倒在地，并用脚蹬白某甲。钟某，白某乙见状已上前蹬白某甲，致使白某甲、头部、胸、腹部、臀部等全身多处外伤，软组织损伤。后钟某方驾驶车辆离开现场。2024年7月13日14:20，钟某经民警电话通知后，到建水县公安局城关派出所接受调查。认定上述事实的证据如下，一、书证、涉案登记表、立案决定书、户口证明、档案经过、伤情证明。二，证人李某、白某丙、何某、张某丙、张某丁、杨某甲的证人证言。三，被告人钟某的供述与辩解。四，辨认笔录。上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人钟某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。本院认为，被告人钟某违反社会管理秩序，受他人邀约，积极参与持续聚众到其行为触犯中华人民共和国刑法第二百九十二条第一款第四项、第二十五条第一款的规定，犯罪事实清楚，证据确实充分，应当以聚众斗殴罪追究其刑事责任。被告人钟某犯罪后主动到案并如实供述自己的犯罪事实，系自首。根据中华人民共和国刑法第六十七条第一款的规定，可以从轻减轻处罚。被告人钟某自愿认罪认罚，依据中华人民共和国刑事诉讼法第十五条的规定可以从宽处理。根据中华人民共和国刑事诉讼法第一百七十六条第一款、第二款的规定，提起公诉，请依法判处。此致，建水县人民法院。",
  "evidence": [
    [
      "1.第一组，书证。该案的书证有以下几组，第一是本案的涉案登记表，立案决定书，证明案件是城关派出所在工作中发现并依法受理。第二组是被告人钟某的户口证明，档案经过证实其具备完全刑事责任年龄，有行政拘留的情况，系主动到。第三组是入所健康检查表，证实钟某体检体表无外伤。第四组是扣押笔录、扣押决定书、扣押清单，侦查人员依法对张某甲持有的黑色真我手机进行了扣押。下一组是由白某甲提交的接受证据材料清单，建水县人民医院伤情诊断证明以及白某甲自愿放弃鉴定的一个说明，证实白某甲的伤情情况以及其自愿放弃做鉴定。",
      "2.第二组是证人证言，先出示的是钟某一方的证人证言，钟某一方的证人证言有李某、何某、白某乙、张某乙、秦某乙（小易）以及杨某甲、张某戊，还有白某甲这8个证人是李某一方的当天参与聚众斗殴的相关的人员，主要证实李某和女友与张某甲之间发生矛盾之后，就在微信群里是邀约干架，之后李某微信邀约了二老表钟某、小易，还有张某乙在永善小学门口集合，之后到凌晨6月29号的凌晨，钟某、小易等人在永善小学相遇之后，李某和张某乙还有张某乙的两个朋友就先过去和文酒店。当时张某乙是从电动车下拿了一把砍柴刀，李某拾得路上的一块石头，李某看见对方张某甲的男友白某甲是外衣内是藏有一把刀，之后，李某又打电话叫钟某，他们过来之后钟某、小易就开着车就过来了，当时来了应该是有10多个人，后面对方在当时因为双方都认识，当时是在讲和，但是因为白某甲不愿意道歉，所以李某就冲过去就去拉白某甲，当时看见白某甲是准备抽刀，所以就把白某甲按翻在地。随后钟某、李某还有另外的就是白某乙等人就上去用拳脚对白某甲实施了殴打。白某乙包括何某，还有张某己、秦某丙，杨某甲证实的情况是一致的。第九第二组是证人张某甲，证实了张某甲的男友白某甲和其前女友熊某和好之后，张某甲就让人破坏他们之间的关系，熊某就找到小易，也就是证人秦某丙，之后双方因为这个事情就发生了矛盾，然后就建了一个微信群，何某、李某、小易、熊某和杨某乙、钟某等人都在群里面，在里之后对方就在微信群里面骂张某甲，然后张某甲辩解当天案发的当天是白某甲的父亲拉张某甲到州医院看病，当时来的时候因为怕遇到李某他们，所以白某甲是带了一把西瓜刀藏在衣服里面，后面他们从家里来到州医院之后，何某让张某甲报位置，张某甲就打电话给唐某甲，然后唐某甲就说其在和文酒店，之后他们就过去和文酒店，过去之后就看到唐某甲他们这边有唐某甲，唐某丙等人，后面李某、张某乙等人也过来了。当时李某这方还叫了七八个人过来，当时李某是拿着一把西瓜刀，钟某拿着一把武士刀。在这个过程中，当时钟某李某还想去砍白某甲，被张某甲在中间拦着之后，李某和钟某就把白某甲拖着按倒在地，用脚用拳头殴打白某甲。第十个是证人白某甲，白某甲就证实自己和张某甲就是男女朋友关系。6月28号的晚上他是和张某甲是要到州医院看病，然后张某甲就告诉白某甲说何某和他要约人干架，之后张某甲也打电话约人，然后双方就约了是在和文酒店，然后他们过去之后就看见李某这方也是来了10多个人，还来了一辆轿车，白某甲认识的有李某和张某己，之后白某甲和李某就发生了争吵，李某先从张某乙手里拿了西瓜刀要来砍白某甲，但是被张某甲拦下之后，白某甲又去劝阻，后面李某过来和张某甲说话的时候，又把白某甲按倒，对其实施了拳打脚踢。第十一个是证人唐某乙、唐某甲、冯某、马某乙，还有唐某丁这5个证人是当天张某甲邀约之后来到和文酒店的，就是张某甲一方的人员，他们证实了张某甲约了唐某戊和马某丙之后，准备了钢管就一起去了和文酒店，到了之后就看到对方李某、张某己一方也是来到了和文酒店。当时还看到被告人钟某是从后备箱是拿了一把武士刀走了过来，一开始的时候只是对白某甲实施了吓唬的行为，后面李某被劝开之后，李某又跳上去蹬白某甲，钟某见状也上去是用脚蹬了白某甲的左肩部一下。唐某戊、冯某这几个当时是接到了张某甲的电话之后来到和文酒店，当时一开始是想劝和，但是后面因为李某说张某甲的男友骂着他，拳打脚踢了白某甲。",
      "3.第三组，也就是被告人钟某的供述，钟某供述了他也是在李某、何某与张某甲白某甲微信群里面，当时也证实了李某、何某和张某甲在群里面吵架，然后等到当天晚上的22:10，双方就在群里约架报位置，李某就让钟某先叫点人，之后钟某打电话给杨某甲，就叫他来，接着他去永善小学等李某。李某、何某从官厅出来，来到永善小学之后，随后小易也来到了永善小学，然后李某还邀约了张某乙过来，张某乙当时还领着两个小伙子过来，之后是张某乙发了和文酒店的定位给他们，李某和张某乙领着的小伙子先过去和文酒店，钟某在永善小学又遇到白某乙开车路过，钟某就告诉白某乙、李某和张某甲他们约架的事情，然后白某乙也同意一起过去，第三组，也就是被告人钟某的供述，钟某供述了他也是在李某、何某与张某甲白某甲微信群里面，当时也证实了李某、何某和张某甲在群里面吵架，然后等到当天晚上的22:10，双方就在群里约架报位置，李某就让钟某先叫点人，之后钟某打电话给杨某甲，就叫他来，接着他去永善小学等李某。李某、何某从官厅出来，来到永善小学之后，随后小易也来到了永善小学，然后李某还邀约了张某乙过来，张某乙当时还领着两个小伙子过来，之后是张某乙发了和文酒店的定位给他们，李某和张某乙领着的小伙子先过去和文酒店，钟某在永善小学又遇到白某乙开车路过，钟某就告诉白某乙、李某和张某甲他们约架的事情，然后白某乙也同意一起过去，之后是由钟某驾驶的白某乙的轿车，载着白某乙、小易等人一起前往和文酒店。到了之后，李某和何某先过去问张某甲要怎么说，张某甲没有说话，后面双方在劝架，然后因为李某先上去，推到白某甲之后，钟某也上去对白某甲实施了殴打的行为。在现场钟某也是拿到了一把武士刀，还提着走着去李某张某甲他们一边，但是打的时候没有使用武士刀。",
      "4.最后一组，是辨认笔录。涉案的相关的人员对现场进行了现场辨认，涉及的勘验检查笔录，主要本案涉及的现场辨认、人像辨认，对同案犯以及对方邀约的当时在现场见到的人员都进行了辨认。还有询问前的人身安全检查笔录，电子数据检查笔录。建水县公安局网安大队对何某持有的手机，李某持有的手机的数据进行了提取，还有对张某甲的手机也进行了电子数据的提取。"
    ],
    []
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "聚众斗殴罪"
  ],
  "result": "",
  "fact": "",
  "request": "没有要说的。"
}