{
  "defendant_information": "被告人王某，于XXXX年X月X日出生，男，汉族，XXX文化，户籍XXXXX。",
  "prosecution_statement": "湖南省攸县人民检察院  \n起 诉 书  \n\n攸检刑诉〔2019〕258号  \n\n被告人王某，男，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌容留他人吸毒罪，于2019年7月26日被攸县公安局刑事拘留。  \n\n本案由攸县公安局侦查终结，以被告人王某涉嫌容留他人吸毒罪，于2019年10月21日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了值班律师的意见，审查了全部案件材料。被告人王某同意本案适用速裁程序审理。  \n\n经依法审查查明：  \n2019年7月21日下午，阳某在攸县骏怡宾馆开了511房后，被告人王某与戴某相继来到该房内与阳某聊天。下午18时许，阳某离开该宾馆回家，随后王某将吸毒人员齐某叫到该房间。当晚，由王某联系贩毒人员占某（另案处理）购买毒品，由齐某支付300元毒资，当晚王某、戴某、齐某在该房间内一起吸食了毒品冰毒。  \n\n2019年7月22日14时许，被告人王某在骏怡宾馆内意图续房继续居住，因自己的钱不够支付房费，遂由戴某通过微信转账的方式转给王某50元，王某再通过微信转账的方式将续房的100元房费转给了该宾馆的服务员。当晚20时许，王某又打电话叫齐某过来，齐某遂购买了300元钱毒品冰毒，并叫来吸毒人员陈某、彭某一起来到骏怡宾馆511房，五人用自制的吸食工具在该房间内一起吸食了毒品冰毒。  \n\n2019年7月22日22时许，被告人王某及戴某、齐某、陈某、彭某在骏怡宾馆511房被公安机关查获。经提取王某、戴某、齐某、陈某、彭某的尿液进行甲基苯丙胺类毒品检测，结果均呈阳性。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人戴某、齐某、陈某、彭某的证言；  \n2. 书证：骏怡连锁湖南株洲攸县攸衡路店结账凭证、接报案登记表、受案登记表、公安行政处罚决定书、尿样采集经过、尿检照片、现场检测报告书、指认现场照片、手机截图照片、吸毒成瘾认定意见书、责令社区戒毒决定书、收缴物品清单、办案说明、口头传唤经过、户籍资料；  \n3. 鉴定意见：现场检测报告书；  \n4. 被告人供述：被告人王某的供述及辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人王某违反国家有关毒品的管理规定，提供场所容留多人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人王某到案后如实供述自己的犯罪事实，且愿意接受处罚，依法可从轻处罚。建议判处被告人王某拘役六个月以下，并处罚金。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n湖南省攸县人民法院  \n\n检 察 官 罗某  \n检察官助理 XXX  \n2019年10月21日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2019年7月21日下午，阳某在攸县骏怡宾馆开了511房，我与戴某先后进入房间与阳某聊天。下午18时许阳某离开后，我联系齐某到该房间。当晚，我通过贩毒人员占某购买毒品，齐某支付300元毒资，我与戴某、齐某在房间内共同吸食冰毒。  \n7月22日14时许，因续住房费不足，戴某微信转账50元给我，我支付100元房费给宾馆服务员。当晚20时许，我再次联系齐某，齐某购买300元冰毒并带陈某、彭某进入511房，五人使用自制工具吸食冰毒。当日22时许，我与戴某、齐某、陈某、彭某在房间内被公安机关查获。  \n\n（2）案发之后的处理  \n我被公安机关传唤到案后如实供述犯罪事实，未提及自首、赔偿或达成谅解。",
      "2.证人证言：证人戴某说：“2019年7月21日下午，我和王某在攸县骏怡宾馆511房与阳某聊天，后来阳某离开，王某叫来了齐某，当晚我们一起在房间内吸食了冰毒。”该证言经公安机关依法询问并制作笔录，由戴某签字确认，且与其他证人证言相互印证",
      "3.证人证言：证人齐某说：“2019年7月21日晚，王某联系贩毒人员购买了毒品，我支付了300元毒资，当晚我和王某、戴某在骏怡宾馆511房一起吸食了冰毒。第二天晚上，王某又叫我过去，我买了300元冰毒，还叫了陈某和彭某一起在511房吸食。”该证言经公安机关依法询问并制作笔录，由齐某签字确认，且与其他证据形成完整证据链",
      "4.证人证言：证人陈某说：“2019年7月22日晚，齐某叫我和彭某一起去骏怡宾馆511房，我们五个人用自制的工具在房间内吸食了冰毒。”该证言经公安机关依法询问并制作笔录，由陈某签字确认，且与现场检测报告等证据相互印证",
      "5.证人证言：证人彭某说：“2019年7月22日晚，我和陈某被齐某叫到骏怡宾馆511房，和王某、戴某、齐某一起吸食了冰毒。”该证言经公安机关依法询问并制作笔录，由彭某签字确认，且与其他证人证言一致",
      "6.书证：骏怡连锁湖南株洲攸县攸衡路店结账凭证，证明王某通过微信转账支付了100元房费续房",
      "7.书证：接报案登记表，记录公安机关接到举报后对骏怡宾馆511房进行检查的情况",
      "8.书证：受案登记表，记录公安机关对王某等人涉嫌容留他人吸毒案的受理情况",
      "9.书证：公安行政处罚决定书，对王某等人吸毒行为作出行政处罚",
      "10.书证：尿样采集经过，记录对王某、戴某、齐某、陈某、彭某进行尿液采集的过程。该采集过程由两名以上民警依法进行，全程录像，并由被采集人签字确认",
      "11.书证：尿检照片，显示王某等人尿液检测的过程。照片由办案民警拍摄并注明时间、地点、拍摄人，与检测报告相互印证",
      "12.鉴定意见：现场检测报告书，证实王某、戴某、齐某、陈某、彭某的尿液甲基苯丙胺类毒品检测结果均为阳性。该检测由具有资质的检测机构依法进行，检测人员具有相应资质",
      "13.书证：指认现场照片，记录王某等人指认骏怡宾馆511房为吸毒现场的情况。照片由办案民警拍摄并注明时间、地点、拍摄人，与证人证言相互印证",
      "14.书证：手机截图照片，显示戴某通过微信转账50元给王某用于支付房费。该截图由公安机关依法提取并注明提取时间、提取人",
      "15.书证：吸毒成瘾认定意见书，对王某等人的吸毒成瘾情况进行认定。该认定由具有资质的医疗机构依法进行",
      "16.书证：责令社区戒毒决定书，责令王某等人接受社区戒毒",
      "17.书证：收缴物品清单，记录公安机关从现场收缴的吸毒工具等物品",
      "18.书证：办案说明，记录公安机关侦办此案的过程。该说明由办案单位出具并加盖公章",
      "19.书证：口头传唤经过，记录公安机关口头传唤王某到案的情况。该过程由两名以上民警依法进行并记录",
      "20.书证：户籍资料，证明王某的身份信息"
    ],
    []
  ],
  "term": 4.0,
  "fine": 2000.0,
  "reprieve": 0.0,
  "charge": [
    "容留他人吸毒罪"
  ],
  "result": "被告人王某犯容留他人吸毒罪，判处拘役四个月，并处罚金人民币二千元。（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人王某的刑期自2019年7月26日起至2019年11月25日止，罚金限在本判决生效后十日内缴纳。",
  "prosecution_statement_sub": "湖南省攸县人民检察院  \n起 诉 书  \n\n攸检刑诉〔2019〕258号  \n\n被告人王某，男，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌容留他人吸毒罪，于2019年7月26日被攸县公安局刑事拘留。  \n\n本案由攸县公安局侦查终结，以被告人王某涉嫌容留他人吸毒罪，于2019年10月21日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了值班律师的意见，审查了全部案件材料。被告人王某同意本案适用速裁程序审理。  \n\n经依法审查查明：  \n2019年7月21日下午，阳某在攸县骏怡宾馆开了511房后，被告人王某与戴某相继来到该房内与阳某聊天。下午18时许，阳某离开该宾馆回家，随后王某将吸毒人员齐某叫到该房间。当晚，由王某联系贩毒人员占某（另案处理）购买毒品，由齐某支付300元毒资，当晚王某、戴某、齐某在该房间内一起吸食了毒品冰毒。  \n\n2019年7月22日14时许，被告人王某在骏怡宾馆内意图续房继续居住，因自己的钱不够支付房费，遂由戴某通过微信转账的方式转给王某50元，王某再通过微信转账的方式将续房的100元房费转给了该宾馆的服务员。当晚20时许，王某又打电话叫齐某过来，齐某遂购买了300元钱毒品冰毒，并叫来吸毒人员陈某、彭某一起来到骏怡宾馆511房，五人用自制的吸食工具在该房间内一起吸食了毒品冰毒。  \n\n2019年7月22日22时许，被告人王某及戴某、齐某、陈某、彭某在骏怡宾馆511房被公安机关查获。经提取王某、戴某、齐某、陈某、彭某的尿液进行甲基苯丙胺类毒品检测，结果均呈阳性。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人戴某、齐某、陈某、彭某的证言；  \n2. 书证：骏怡连锁湖南株洲攸县攸衡路店结账凭证、接报案登记表、受案登记表、公安行政处罚决定书、尿样采集经过、尿检照片、现场检测报告书、指认现场照片、手机截图照片、吸毒成瘾认定意见书、责令社区戒毒决定书、收缴物品清单、办案说明、口头传唤经过、户籍资料；  \n3. 鉴定意见：现场检测报告书；  \n4. 被告人供述：被告人王某的供述及辩解。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人王某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人王某违反国家有关毒品的管理规定，提供场所容留多人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人王某到案后如实供述自己的犯罪事实，且愿意接受处罚，依法可从轻处罚。建议判处被告人王某拘役XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n湖南省攸县人民法院  \n\n检 察 官 罗某  \n检察官助理 XXX  \n2019年10月21日",
  "fact": "（1）案件经过  \n2019年7月21日下午，阳某在攸县骏怡宾馆开了511房，我与戴某先后进入房间与阳某聊天。下午18时许阳某离开后，我联系齐某到该房间。当晚，我通过贩毒人员占某购买毒品，齐某支付300元毒资，我与戴某、齐某在房间内共同吸食冰毒。  \n7月22日14时许，因续住房费不足，戴某微信转账50元给我，我支付100元房费给宾馆服务员。当晚20时许，我再次联系齐某，齐某购买300元冰毒并带陈某、彭某进入511房，五人使用自制工具吸食冰毒。当日22时许，我与戴某、齐某、陈某、彭某在房间内被公安机关查获。  \n\n（2）案发之后的处理  \n我被公安机关传唤到案后如实供述犯罪事实，未提及自首、赔偿或达成谅解。"
}