{
  "defendant_information": "被告人张某，男，户籍XXX，因非法限制他人人身自由，于2018年11月9日被行政拘留十五日（期限自2018年11月9日至2018年11月24日），并处罚款伍佰元人民币。因涉嫌犯非法拘禁罪，于2018年11月24日被刑事拘留。",
  "prosecution_statement": "南宁市兴宁区人民检察院  \n起 诉 书  \n\n南市兴检刑诉〔2019〕41号  \n\n被告人张某，男，户籍XXX，因非法限制他人人身自由，于2018年11月9日被行政拘留十五日（期限自2018年11月9日至2018年11月24日），并处罚款伍佰元人民币。因涉嫌犯非法拘禁罪，于2018年11月24日被刑事拘留。  \n\n本案由南宁市兴宁区公安分局侦查终结，以被告人张某涉嫌非法拘禁罪，于2019年4月1日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年11月8日6时许，被告人张某与被害人陆某、杨某一起从酒吧回到南宁市兴宁区南梧路6号瀚林山水源小区3栋1501房张某住处休息。陆某躺在张某的床上休息，后陆某、杨某发现张某对陆某不怀好意，想离开张某家。张某对陆某、杨某二人怒吼，不许二人离开，强行要求两名被害人留下陪其继续喝酒。之后，张某先后以剪杯子、用餐巾纸盒等物品砸被害人头部、用两把斧头对敲等方式恐吓、威胁陆某、杨某，不让二人离开他家。接着，张某强行拖陆某到其房中并反锁房门，不许陆某离开。杨某趁机从张某家中逃出并报警。直至2018年11月8日12时许，民警到现场后，张某才打开房门让陆某离开。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书，户籍证明，抓获经过，搜查证、扣押决定书、搜查笔录、扣押笔录、扣押清单，行政处罚决定书；  \n2.证人证言：证人丁某的证言；  \n3.被害人陈述：被害人陆某、杨某的陈述；  \n4.被告人供述与辩解：被告人张某的供述与辩解；  \n5.勘验、检查、辨认等笔录：辨认笔录及辨认照片，现场辨认笔录及现场指认照片；  \n6.物证：剪刀一把、梳子一把、餐巾纸盒一个。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人张某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人张某非法剥夺他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人张某当庭自愿认罪，可酌情从轻处罚。建议判处被告人张某有期徒刑八个月。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n南宁市兴宁区人民法院  \n\n检 察 官 黄某  \n检察官助理 XXX  \n2019年4月1日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2018年11月8日6时许，我与陆某、杨某、丁某从南宁市民歌湖柏菲酒吧喝酒后回到我的住处南宁市兴宁区瀚林山水源小区3栋1501房。陆某喝醉了，我将她扶到我的床上休息，随后与杨某、丁某在客厅休息。陆某后来也到沙发上睡着，我将她抱回房间并反锁房门，亲吻并强行抱了她，但被她推开。之后杨某敲门，陆某开门出去。我拦住她们不让离开，要求继续陪我喝酒。因杨某坚持带陆某走，我情绪激动，拿剪刀剪杯子威胁她们，并用餐巾纸盒砸杨某头部（误砸中陆某额头）。我还从房间拿出两把斧头威胁她们，要求她们唱歌。丁某劝阻后回房。我将陆某拉回房间反锁房门。约12时，民警到场后我开门让陆某离开。  \n\n（2）犯案动机  \n我因饮酒后情绪失控，不愿让陆某和杨某离开，试图通过威胁手段强迫她们留下继续喝酒。  \n\n（3）案发之后的处理  \n我在案发后没有自首，被公安机关传唤接受调查。目前尚未赔偿被害人，也未达成和解或取得谅解。",
      "2.书证：受案登记表、立案决定书，证实本案系被害人于2018年11月8日向公安机关报案，公安机关于2018年11月21日决定对本案立案侦查",
      "3.书证：户籍证明，证实张某的年龄于案发之日已达完全刑事责任年龄",
      "4.书证：抓获经过，证实2018年11月8日张某被传唤至公安机关接受调查；2018年11月9日张某因非法限制他人人身自由被行政拘留十五日；经公安机关进一步调查，发现张某非法限制他人人身自由行为已涉嫌非法拘禁罪，张某于2018年11月24日被刑事拘留。根据《中华人民共和国治安管理处罚法》第四十条和《中华人民共和国刑事诉讼法》第八十二条规定，行政拘留适用于违法行为，刑事拘留适用于涉嫌犯罪的行为，本案因调查发现张某行为涉嫌犯罪故转为刑事拘留",
      "5.书证：搜查证、扣押决定书（由南宁市兴宁区公安分局签发，依据《中华人民共和国刑事诉讼法》第一百三十六条）、搜查笔录、扣押笔录、扣押清单，证实公安机关依法对张某位于南宁市兴宁区瀚林山水源3栋1501号的住所进行搜查，在屋内搜出剪刀一把、梳子一把、餐巾纸盒一个，公安机关对上述物品进行扣押",
      "6.书证：行政处罚决定书，证实张某因非法限制他人人身自由，被公安机关处以行政拘留十五日，并处罚款伍佰元人民币的处罚（期限自2018年11月9日至2018年11月24日止）。根据《公安机关办理行政案件程序规定》第六十五条，在行政案件办理过程中发现涉嫌犯罪的应转为刑事案件办理",
      "7.证人证言：证人丁某的证言，证实2018年11月08日01时许，其朋友张某从外面接了两名女孩回到其们的住处，两名女孩一高一矮，然后其和张某和两名女孩一起在房里喝酒，当时喝到了凌晨03时许，其记得当时高个子女孩提议说要去酒吧玩，张某就开车带其和两名女孩到民歌湖的柏菲酒吧去喝酒，当时喝到06时许就不喝了，后张某就叫人开车搭其和张某还有两名女孩一起回到其和张某的住处，矮个子女孩已经喝醉了，其和张某将矮个子女孩扶上楼，张某就把矮个子女孩带到自己房间。其和高个子女孩在客厅沙发玩手机，后来高个子女孩想回家就去敲张某房间门，张某和矮个子女孩都出来了，两个女孩提出要回家，张某不同意并要求两个女孩继续喝酒。张某喝了一会就开始发酒疯，两名女孩见张某喝多就准备出门回家，张某就吼她们不给她们出门并拿餐巾纸盒等物品砸她们，后还拿出两把斧头在女孩面前晃威胁她们不给出去并乱吼，当时其见状怕出事就说了张某并抢下了他的斧头，后张某将矮个子女孩拖进房间里，那时其害怕就回自己房间去了。到了中午12时许，房东和警察来敲门了并叫开门，民警进屋后，矮个子女孩才得以离开张某的房间。”，该证言经公安机关依法询问并制作询问笔录，由丁某核对无误后签字确认",
      "8.被害人陈述：被害人陆某证实2018年11月08日0时，其网友张某约其出去喝酒，然后其叫朋友杨某一起跟其出去和张某喝酒，张某接其和杨某先到他的住处瀚林山水源小区那里先喝酒，当时在张某的住处喝到03时许，张某就带其和杨某到民歌湖柏菲酒吧喝酒，到了06时许，当时其已经喝醉了，然后张某就开车搭其和杨某以及他同住的朋友回到了瀚林山水源小区，当时是张某扶其上到他的住所并放其在他床上休息。其在张某床上休息期间，张某两次要脱其衣服都被其反抗，其发现张某对其不怀好意后就要和杨某离开他的住所，张某不给其们离开，要其和杨某继续和他喝酒。张某将杨某的鞋子脱掉并扔在地上，还将一只鞋子藏起来，后又拿剪刀剪杯子对其和杨某乱吼，然后张某进房间拿出两把斧头，当着其们的面对敲，并说一些威胁的话，并拿了东西砸其和杨某的头部，威胁其和杨某不准离开。张某继续逼其和杨某和他喝酒，期间张某拿出一把梳子要求杨某吞下去，其见状就跑到杨某身边，张某就把梳子放下了，接下来张某还要其唱歌给他听。张某同住的朋友见到他的行为应该是害怕了就进房间了。之后张某将其拖进他的房间内并反锁起来不给其出去。直到当天中午十二点民警进到屋里后叫张某打开他的房门，其才得以出来。该陈述经公安机关依法询问并制作询问笔录，由陆某核对无误后签字确认",
      "9.被害人陈述：被害人杨某证实2018年11月08日06时，其和朋友陆某、陆某的网友张某及张某的一男性朋友在南宁市民歌湖柏菲酒吧喝酒完后，张某就开车带其们几个回到了他的住处即南宁市兴宁区瀚林山水源3栋1501号房，当时陆某已经喝醉了。张某和他朋友将陆某扶到张某房间休息，其从卫生间洗脸出来等久了不见陆某就去敲房间门，陆某出来后张某也出来，四人就在沙发聊天。期间，张某又拉上陆某进房间，大概过了两分钟张某就出来。其觉得张某对陆某不怀好意，后其与陆某就说要回家，张某不给其们离开。并脱掉其的鞋子扔在地上，另一只藏起来，怒吼要求其们灌醉他才能离开。后张某越喝越激动，拿着剪刀当其们的面剪塑料杯，后又从房间拿着两把斧头出来威胁其和陆某，后还拿餐巾纸盒等东西砸其和陆某，然后张某要求其将一把梳子吞下去才给其们回家,其害怕就叫了陆某，陆某和张某聊天张某就把梳子放下了，后张某还要求陆某唱歌给他听，他还是不满意，不肯给其们走。后张某还拖陆某进房间，并拿着斧头进房间将房间门反锁。大概11时许其见张某反锁房门后就趁机开门跑出去并报警了。后民警来到现场，大概12时许陆某才得以离开。该陈述经公安机关依法询问并制作询问笔录，由杨某核对无误后签字确认",
      "10.物证：剪刀一把、梳子一把、餐巾纸盒一个，证实公安机关在张某住所搜查时扣押的作案工具，该物品经被害人辨认系张某实施威胁、恐吓行为时使用的工具",
      "11.勘验、检查、辨认等笔录：辨认笔录及辨认照片（由南宁市兴宁区公安分局制作，依据《公安机关办理刑事案件程序规定》第二百五十条），证实张某辨认出陆某是案发当时的当事女孩；丁某辨认出杨某是高个子女孩，陆某是矮个子女孩",
      "12.勘验、检查、辨认等笔录：现场辨认笔录及现场指认照片（由南宁市兴宁区公安分局制作，依据《公安机关办理刑事案件程序规定》第二百五十一条），证实张某能够指认出现场及作案时使用的工具"
    ],
    []
  ],
  "term": 8.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "非法拘禁罪"
  ],
  "result": "被告人张某犯非法拘禁罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2019年7月7日止。）；扣押在案的剪刀一把、梳子一把、餐巾纸盒一个依法予以没收。",
  "prosecution_statement_sub": "南宁市兴宁区人民检察院  \n起 诉 书  \n\n南市兴检刑诉〔2019〕41号  \n\n被告人张某，男，户籍XXX，因非法限制他人人身自由，于2018年11月9日被行政拘留十五日（期限自2018年11月9日至2018年11月24日），并处罚款伍佰元人民币。因涉嫌犯非法拘禁罪，于2018年11月24日被刑事拘留。  \n\n本案由南宁市兴宁区公安分局侦查终结，以被告人张某涉嫌非法拘禁罪，于2019年4月1日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年11月8日6时许，被告人张某与被害人陆某、杨某一起从酒吧回到南宁市兴宁区南梧路6号瀚林山水源小区3栋1501房张某住处休息。陆某躺在张某的床上休息，后陆某、杨某发现张某对陆某不怀好意，想离开张某家。张某对陆某、杨某二人怒吼，不许二人离开，强行要求两名被害人留下陪其继续喝酒。之后，张某先后以剪杯子、用餐巾纸盒等物品砸被害人头部、用两把斧头对敲等方式恐吓、威胁陆某、杨某，不让二人离开他家。接着，张某强行拖陆某到其房中并反锁房门，不许陆某离开。杨某趁机从张某家中逃出并报警。直至2018年11月8日12时许，民警到现场后，张某才打开房门让陆某离开。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书，户籍证明，抓获经过，搜查证、扣押决定书、搜查笔录、扣押笔录、扣押清单，行政处罚决定书；  \n2.证人证言：证人丁某的证言；  \n3.被害人陈述：被害人陆某、杨某的陈述；  \n4.被告人供述与辩解：被告人张某的供述与辩解；  \n5.勘验、检查、辨认等笔录：辨认笔录及辨认照片，现场辨认笔录及现场指认照片；  \n6.物证：剪刀一把、梳子一把、餐巾纸盒一个。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人张某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人张某非法剥夺他人人身自由，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人张某当庭自愿认罪，可酌情从轻处罚。建议判处被告人张某有期徒刑XX，缓刑XX，并处罚金人民币XX元。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n南宁市兴宁区人民法院  \n\n检 察 官 黄某  \n检察官助理 XXX  \n2019年4月1日",
  "fact": "（1）案件经过  \n2018年11月8日6时许，我与陆某、杨某、丁某从南宁市民歌湖柏菲酒吧喝酒后回到我的住处南宁市兴宁区瀚林山水源小区3栋1501房。陆某喝醉了，我将她扶到我的床上休息，随后与杨某、丁某在客厅休息。陆某后来也到沙发上睡着，我将她抱回房间并反锁房门，亲吻并强行抱了她，但被她推开。之后杨某敲门，陆某开门出去。我拦住她们不让离开，要求继续陪我喝酒。因杨某坚持带陆某走，我情绪激动，拿剪刀剪杯子威胁她们，并用餐巾纸盒砸杨某头部（误砸中陆某额头）。我还从房间拿出两把斧头威胁她们，要求她们唱歌。丁某劝阻后回房。我将陆某拉回房间反锁房门。约12时，民警到场后我开门让陆某离开。  \n\n（2）犯案动机  \n我因饮酒后情绪失控，不愿让陆某和杨某离开，试图通过威胁手段强迫她们留下继续喝酒。  \n\n（3）案发之后的处理  \n我在案发后没有自首，被公安机关传唤接受调查。目前尚未赔偿被害人，也未达成和解或取得谅解。"
}