{
  "defendant_information": "被告人谢某，女，户籍XXXXX，无犯罪前科。",
  "prosecution_statement": "广东省封开县人民检察院  \n起 诉 书  \n\n封检刑诉〔2017〕164号  \n\n被告人谢某，女，户籍XXXXX，无犯罪前科。因涉嫌妨害公务罪，于2017年8月15日被口头传唤至封开县公安局南丰派出所接受调查。  \n\n本案由封开县公安局侦查终结，以被告人谢某涉嫌妨害公务罪，于2017年11月15日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年8月15日9时50分许，封开县公安局都平派出所接到蔡某甲报警，称被妻子谢某殴打。接报后，都平派出所民警覃某带领辅警蔡某乙前往现场处置。在蔡某甲家公路边的士多店门口协调时，被告人谢某从路边柴堆拿起一条长77厘米、直径3厘米的木棍追打蔡某甲。辅警蔡某乙见状用相机拍照，谢某辱骂“影我相，我打死你”并持木棍击打蔡某乙头部，致其额部及右手臂损伤。民警覃某劝阻时，手臂被谢某抓伤。经鉴定，二人损伤程度未达轻微伤。  \n\n认定上述事实的证据如下：  \n1. 物证：涉案木棍一条；  \n2. 书证：受案登记表、立案决定书、警察证复印件、劳动合同、受理报警登记表、到案经过、户籍证明、谅解书；  \n3. 证人证言：证人谈某、蔡某丙、蔡某甲、潘某的证言；  \n4. 被害人陈述：蔡某乙、覃某的陈述；  \n5. 被告人供述：谢某的供述与辩解；  \n6. 鉴定意见：法医学人体损伤程度鉴定书；  \n7. 勘验笔录：现场勘验检查笔录及图片。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人谢某以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。鉴于被害人对被告人的行为予以谅解，可酌情从轻处罚。建议判处被告人谢某有期徒刑九个月。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省封开县人民法院  \n\n检 察 员 黎某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2017年8月15日10时左右，在广东省封开县都平镇官埇村委会龙边村，我与丈夫蔡某甲因家庭纠纷发生争执。我从家中厨房拿木棍轻轻击打蔡某甲的手臂和小腿。蔡某甲报警后，都平派出所民警覃某、辅警蔡某乙及村委会干部谈某到场调解。民警表示无法处理蔡某甲要求的追回钱财问题，随后准备离开。我们跟随民警至公路边的士多店门口继续争执。我从路边柴堆拿起一条长约80厘米、直径约3厘米的木棍击打蔡某甲的左小腿和左大臂。辅警蔡某乙用相机拍照时，我举起木棍指向相机，木棍尾部碰到相机镜头的塑料圈。蔡某乙和覃某将我按倒在地，我在挣脱过程中可能用手指甲刮伤他们。  \n\n（2）犯案动机。  \n我与蔡某甲的争执起因是怀疑他在外有女朋友，并涉及经济纠纷。我拿木棍打他是出于家庭矛盾，并非故意妨害公务。  \n\n（3）案发之后的处理。  \n2017年8月15日18时许，我被口头传唤至封开县公安局南丰派出所接受调查。我没有主动自首，也未提及赔偿。但被害人覃某和蔡某乙签署了谅解书，对我的行为予以谅解。",
      "2.物证：涉案工具木棍一条，长77厘米，直径3厘米，公安机关予以扣押",
      "3.书证：受案登记表、立案决定书，证实本案是蔡某乙电话报警后于2017年8月15日立案",
      "4.书证：警察证复印件、劳动合同，证明蔡某乙现为都平派出所辅警；覃某、潘某为都平派出所现职民警，上述材料均经封开县公安局认证",
      "5.书证：受理报警登记表，证实2017年8月15日09时57分，蔡某甲打电话报警称被妻子谢某殴打后都平派出所出动警力2人，机动车一辆进行处警",
      "6.书证：到案经过，证实2017年8月15日18时许，谢某被口头传唤到封开县公安局南丰派出所办案区接受调查，传唤程序符合《公安机关办理行政案件程序规定》相关规定",
      "7.书证：户籍证明，全国违法犯罪人员信息资源库，证实被告人谢某的个人基本信息情况且无犯罪前科",
      "8.证人证言：证人谈某说：“2017年8月15日上午10时许，村委会接到村民电话和派出所电话，其作为村干部到蔡某甲和谢某的家中调处纠纷，当时都平派出所的人员已经在现场了，其到现场后协同派出所民警一起给蔡某甲和谢某两人做思想工作，但是一直没协调好。谢某拿着一根大约长70、80公分，直径3公分的木棍追打蔡某甲时，都平派出所的一名工作人员蔡某乙拿相机拍照片，被谢某辱骂‘影我相，我打死你’并拿手中的棍子打向正在拍照的蔡某乙的头部，蔡某乙用右手臂挡住棍子，致右手臂和头部被打伤，都平派出所民警覃某在阻止谢某殴打其老公的时候，被谢某用手抓伤右手。”该证言与现场照片、伤情鉴定等证据相互印证",
      "9.证人证言：证人蔡某丙说：“在2017年8月15日上午10时30分左右，蔡某甲老婆谢某在小卖部门口追打蔡某甲和辱骂执勤民警，民警劝架时被其抓伤，谢某见辅警照相就威胁‘影我相，我打死你’并用一根约80公分长，3.5公分口径的木棍冲过去打其头部，辅警用手挡，造成其手腕部位和头部被打中受伤。之后民警过来将其制服。民警的手在拦架时被谢某抓伤。处警是都平派出所的民警，两个均穿着制服。”该证言与物证木棍、伤情鉴定等证据相互印证",
      "10.证人证言：证人蔡某甲说：“2017年8月15日上午9时左右，其与妻子谢某争执后被谢某用木棍殴打，其隧打电话到都平派出所报警。随后派出所民警穿着制服前来处警，谢某继续与其争执，并在小卖部门口拿一根约80厘米长，3.5厘米口径的木棍对其进行殴打，辅警见状就拍照，谢某见到即骂辅警‘食屎啦、去死啦，影我相，我打死你。’说完就手中的棍子打向正在拍照的辅警的头部，辅警就用右手挡住棍子，致右手碗和头部被木棍打伤，谢某当时嘴中还带有辱骂性的话。都平派出所民警覃某在阻止谢某殴打其的时候，被谢某用手抓伤右手。”该证言与其他证人证言、物证相互印证",
      "11.证人证言：证人潘某说：“在2017年8月15日9时50分左右，同事覃某接到蔡某甲报警后出警，其随后穿便服赶过去，到距龙边村口（案发现场）约50米时，见到谢某正举着木棍照蔡某乙头部打去，蔡某乙就用相机挡了一下。其见到覃某是右手臂伤了，蔡某乙额头、手臂有皮外伤，听覃某讲他手臂的伤是被谢某的指甲抓伤。”该证言与伤情鉴定、物证相互印证",
      "12.被害人陈述：被害人蔡某乙说：“在2017年8月15日9时50分许我所接到官埇村委会龙边村村民蔡某甲的电话报警称：其妻子谢某打人。要求我们派出所前去处理。我们就电话通知官埇村委会的也一起去现场，覃某和村委会干部谈某就在旁边劝架，谢某说民警覃某处理不公道，说了很多辱骂覃某的话，我负责用照相机照相。他们夫妻双方在公路边士多店门口又继续吵架，谢某生气地在小路旁边的木柴堆拿起一条木棍快速追着打蔡某甲的小腿、左腹部和后背部，覃某经口头劝阻无效，在劝架的过程中，谢某见到我在朝他们拍照，说我为什么照相，拿着打他老公的木棍来到我前面朝我头部打来，我下意识的用我拿相机的手往上档她的木棍，由于没挡住，她的木棍打中我的额头部位和手臂。覃某右手臂是被谢某用手抓的。伤势都比较轻的。”该陈述与物证、证人证言相互印证",
      "13.被害人陈述：被害人覃某说：“在2017年8月15日9时50分许，我们所接蔡某甲报警后由我和辅警蔡某乙前去处警，我们到场后劝解蔡某甲夫妻双方，后来村委会主任谈某也到达现场，我们就一起跟蔡某甲夫妻双方谈，期间谢某在路边捡了一条长70公分左右，直径3公分左右的木棍打其老公蔡某甲，我们派出所的辅警蔡某乙就想用相机拍照，谢某见到我们拍照就用手中的木棍打向蔡某乙的头部，当时蔡某乙用右手手臂挡了一下，致使蔡某乙的右手手臂和头部都被木棍打伤破皮了，伤势较轻。我就上去劝架，在劝架的时候被谢某手抓伤我右手臂，手臂处有一处抓痕并破了皮，谢某还用粗口辱骂我们。”该陈述与伤情鉴定、物证相互印证",
      "14.鉴定意见：广东省封开县公安司法鉴定中心封公（司）鉴（法活）字［2017］08006、08007号《法医学人体损伤程度鉴定书》证实蔡某乙和覃某的人体损伤程度未达轻微伤，该鉴定机构具有省级司法行政机关颁发的鉴定资质",
      "15.勘验、检查、辨认、侦查实验等笔录：现场勘验检查笔录及图片，证实案发现场的基本情况，该勘验检查由封开县公安局具有现场勘查资质的民警依法进行"
    ],
    [
      "1.书证：谅解书，证实被害人覃某、蔡某乙对被告人谢某的行为予以谅解"
    ]
  ],
  "term": 9.0,
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "妨害公务罪"
  ],
  "result": "一、被告人谢某犯妨害公务罪，判处有期徒刑九个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月15日起至2018年5月14日止。罚金在本判决生效之日起十天内缴交）二、随案移送的木棍一条属于作案工具，予以没收，存档备查。",
  "prosecution_statement_sub": "广东省封开县人民检察院  \n起 诉 书  \n\n封检刑诉〔2017〕164号  \n\n被告人谢某，女，户籍XXXXX，无犯罪前科。因涉嫌妨害公务罪，于2017年8月15日被口头传唤至封开县公安局南丰派出所接受调查。  \n\n本案由封开县公安局侦查终结，以被告人谢某涉嫌妨害公务罪，于2017年11月15日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年8月15日9时50分许，封开县公安局都平派出所接到蔡某甲报警，称被妻子谢某殴打。接报后，都平派出所民警覃某带领辅警蔡某乙前往现场处置。在蔡某甲家公路边的士多店门口协调时，被告人谢某从路边柴堆拿起一条长77厘米、直径3厘米的木棍追打蔡某甲。辅警蔡某乙见状用相机拍照，谢某辱骂“影我相，我打死你”并持木棍击打蔡某乙头部，致其额部及右手臂损伤。民警覃某劝阻时，手臂被谢某抓伤。经鉴定，二人损伤程度未达轻微伤。  \n\n认定上述事实的证据如下：  \n1. 物证：涉案木棍一条；  \n2. 书证：受案登记表、立案决定书、警察证复印件、劳动合同、受理报警登记表、到案经过、户籍证明、谅解书；  \n3. 证人证言：证人谈某、蔡某丙、蔡某甲、潘某的证言；  \n4. 被害人陈述：蔡某乙、覃某的陈述；  \n5. 被告人供述：谢某的供述与辩解；  \n6. 鉴定意见：法医学人体损伤程度鉴定书；  \n7. 勘验笔录：现场勘验检查笔录及图片。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人谢某以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。鉴于被害人对被告人的行为予以谅解，可酌情从轻处罚。建议判处被告人谢某有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n广东省封开县人民法院  \n\n检 察 员 黎某  \n20xx年x月x日",
  "fact": "（1）案件经过。  \n2017年8月15日10时左右，在广东省封开县都平镇官埇村委会龙边村，我与丈夫蔡某甲因家庭纠纷发生争执。我从家中厨房拿木棍轻轻击打蔡某甲的手臂和小腿。蔡某甲报警后，都平派出所民警覃某、辅警蔡某乙及村委会干部谈某到场调解。民警表示无法处理蔡某甲要求的追回钱财问题，随后准备离开。我们跟随民警至公路边的士多店门口继续争执。我从路边柴堆拿起一条长约80厘米、直径约3厘米的木棍击打蔡某甲的左小腿和左大臂。辅警蔡某乙用相机拍照时，我举起木棍指向相机，木棍尾部碰到相机镜头的塑料圈。蔡某乙和覃某将我按倒在地，我在挣脱过程中可能用手指甲刮伤他们。  \n\n（2）犯案动机。  \n我与蔡某甲的争执起因是怀疑他在外有女朋友，并涉及经济纠纷。我拿木棍打他是出于家庭矛盾，并非故意妨害公务。  \n\n（3）案发之后的处理。  \n2017年8月15日18时许，我被口头传唤至封开县公安局南丰派出所接受调查。我没有主动自首，也未提及赔偿。但被害人覃某和蔡某乙签署了谅解书，对我的行为予以谅解。"
}