{
  "defendant_information": "被告人徐某，女，XXX年X月X日出生，户籍XXXXX，因涉嫌犯介绍卖淫罪，于2018年2月8日被提起公诉。案发后主动投案并如实供述罪行，系自首。",
  "prosecution_statement": "云南省玉溪市江川区人民检察院  \n起 诉 书  \n\n江检公诉刑诉〔2018〕18号  \n\n被告人徐某，女，XXX年X月X日出生，户籍XXXXX，因涉嫌犯介绍卖淫罪，于2018年2月8日被提起公诉。案发后主动投案并如实供述罪行，系自首。  \n\n本案由玉溪市公安局江川分局侦查终结，以被告人徐某涉嫌介绍卖淫罪，于2018年2月8日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年7月24日21时许，家住江川区江城镇牛摩村委会大营村的覃某、艾某、胡某（三人已被行政处罚）商量好到江川区大街街上找卖淫女嫖娼。后覃某驾车载着二人来到大街，并通过朋友得知可以找到介绍卖淫女的被告人徐某的手机号码。胡某拨打电话联系徐某，被告人徐某就联系了外号叫“冰冰”、“彤彤”等三名卖淫女到江川大酒店一房间，让覃某、艾某、胡某挑选，三人觉得卖淫女不如意，就电话与被告人徐某联系，约定0时后再来找其他卖淫女。次日0时许，覃某、艾某、胡某再次打电话给徐某，被告人徐某就联系并介绍了李某、毕某、潘某（三人已被行政处罚）给覃某等三人，后覃某以微信支付的方式将2400元转账付给徐某。覃某、艾某、胡某就带着三名卖淫女到江川假日酒店，开了三间房，正在进行嫖娼时，被玉溪市公安局江川分局民警现场查获。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书、到案经过、取保候审决定书、行政处罚决定书；  \n2.证人证言：证人艾某、胡某、覃某、李某、毕某、潘某、史某的证言；  \n3.物证：物证照片；  \n4.电子数据：微信转账记录、通话清单；  \n5.书证：电子数据检查笔录、检材清单、辨认笔录及照片、扣押笔录及清单、扣押决定书、调取证据通知书、机主信息和通话清单、情况说明、户口证明等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人徐某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人徐某违反社会管理秩序，介绍他人卖淫，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以介绍卖淫罪追究其刑事责任。被告人徐某犯罪以后自动投案，并如实供述了自己的罪行，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。建议判处被告人徐某有期徒刑六个月，缓刑一年，并处罚金人民币二千元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n云南省玉溪市江川区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n2018年2月8日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2017年7月24日21时许，覃某、艾某、胡某通过朋友得知我的手机号码后联系我，要求介绍卖淫女。我联系了外号“冰冰”、“彤彤”等三名卖淫女到江川大酒店供三人挑选。因三人不满意，约定次日0时后再介绍其他卖淫女。25日0时许，覃某等人再次联系我，我介绍了李某、毕某、潘某给他们。艾某通过微信向我支付2400元。随后，覃某等三人带卖淫女到江川假日酒店开房嫖娼，被公安机关现场查获。  \n\n（2）犯案动机  \n我因介绍卖淫女从中获利，违反了社会管理秩序。  \n\n（3）案发之后的处理  \n案发后，我主动到侦查机关投案，并如实供述了自己的罪行。目前未提及赔偿或达成谅解的情况。",
      "2.书证：受案登记表，记录案件受理的基本信息",
      "3.书证：立案决定书，证实公安机关对本案依法立案侦查",
      "4.书证：到案经过，说明被告人徐某主动投案的情况，并经公安机关确认其投案过程属实",
      "5.书证：取保候审决定书，证实对被告人徐某采取取保候审措施",
      "6.书证：行政处罚决定书，证实覃某、艾某、胡某、李某、毕某、潘某因卖淫或嫖娼被行政处罚，该决定书由有权机关作出并加盖公章",
      "7.证人证言：证人艾某说：“我们三人商量好去找卖淫女，通过朋友拿到徐某的电话，联系她介绍了‘冰冰’等人，后来不满意又换了人。”该证言已通过法定程序核实",
      "8.证人证言：证人胡某说：“我打电话联系徐某，她介绍了三个卖淫女，我们没看上，约定晚点再找其他人。”该证言已通过法定程序核实",
      "9.证人证言：证人覃某说：“我们通过微信支付了2400元给徐某，后来带卖淫女去酒店时被警察抓了。”该证言已通过法定程序核实",
      "10.证人证言：证人李某说：“徐某联系我去酒店见客人，后来我们被警察查获。”该证言已通过法定程序核实",
      "11.证人证言：证人毕某说：“徐某介绍我们去酒店，客人通过微信付钱给她。”该证言已通过法定程序核实",
      "12.证人证言：证人潘某说：“徐某叫我们去酒店，后来警察来了。”该证言已通过法定程序核实",
      "13.证人证言：证人史某（经核实为酒店工作人员）说：“我看到徐某和几名女子在酒店附近活动。”其证言具有法律效力",
      "14.物证：物证照片，显示涉案现场及相关物品，照片标注了拍摄时间、地点及拍摄人信息",
      "15.书证：接受证据材料清单，列明案件相关证据材料",
      "16.电子数据：微信转账记录，证实艾某向徐某支付2400元，该记录已通过第三方平台认证",
      "17.电子数据：通话清单，显示胡某与徐某的通话记录，该清单已由通信运营商确认",
      "18.书证：电子数据检查笔录，记录对电子设备的检查过程及结果，由专业技术人员制作并签字",
      "19.书证：检材清单，列明电子数据检查中提取的检材",
      "20.勘验、检查笔录：辨认笔录及照片，记录证人对涉案人员及地点的辨认情况，由见证人签字确认",
      "21.书证：扣押笔录及清单，记录对涉案财物的扣押情况，由当某及见某签字",
      "22.书证：扣押决定书，证实依法扣押涉案财物",
      "23.书证：调取证据通知书，显示公安机关调取相关证据的法律手续",
      "24.书证：机主信息和通话清单，证实徐某手机号码的使用情况，由通信运营商出具并盖章",
      "25.书证：情况说明，补充说明案件相关细节，内容与案件事实相符",
      "26.书证：户口证明，证实被告人徐某的身份信息，由公安机关出具并加盖公章"
    ],
    []
  ],
  "term": 6.0,
  "fine": 2000.0,
  "reprieve": 12.0,
  "charge": [
    "引诱、容留、介绍卖淫罪"
  ],
  "result": "一、被告人徐某犯介绍卖淫罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。（缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）二、随案移送的涉案款项人民币二千四百元予以没收。",
  "prosecution_statement_sub": "云南省玉溪市江川区人民检察院  \n起 诉 书  \n\n江检公诉刑诉〔2018〕18号  \n\n被告人徐某，女，XXX年X月X日出生，户籍XXXXX，因涉嫌犯介绍卖淫罪，于2018年2月8日被提起公诉。案发后主动投案并如实供述罪行，系自首。  \n\n本案由玉溪市公安局江川分局侦查终结，以被告人徐某涉嫌介绍卖淫罪，于2018年2月8日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2017年7月24日21时许，家住江川区江城镇牛摩村委会大营村的覃某、艾某、胡某（三人已被行政处罚）商量好到江川区大街街上找卖淫女嫖娼。后覃某驾车载着二人来到大街，并通过朋友得知可以找到介绍卖淫女的被告人徐某的手机号码。胡某拨打电话联系徐某，被告人徐某就联系了外号叫“冰冰”、“彤彤”等三名卖淫女到江川大酒店一房间，让覃某、艾某、胡某挑选，三人觉得卖淫女不如意，就电话与被告人徐某联系，约定0时后再来找其他卖淫女。次日0时许，覃某、艾某、胡某再次打电话给徐某，被告人徐某就联系并介绍了李某、毕某、潘某（三人已被行政处罚）给覃某等三人，后覃某以微信支付的方式将2400元转账付给徐某。覃某、艾某、胡某就带着三名卖淫女到江川假日酒店，开了三间房，正在进行嫖娼时，被玉溪市公安局江川分局民警现场查获。  \n\n认定上述事实的证据如下：  \n1.书证：受案登记表、立案决定书、到案经过、取保候审决定书、行政处罚决定书；  \n2.证人证言：证人艾某、胡某、覃某、李某、毕某、潘某、史某的证言；  \n3.物证：物证照片；  \n4.电子数据：微信转账记录、通话清单；  \n5.书证：电子数据检查笔录、检材清单、辨认笔录及照片、扣押笔录及清单、扣押决定书、调取证据通知书、机主信息和通话清单、情况说明、户口证明等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人徐某对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人徐某违反社会管理秩序，介绍他人卖淫，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以介绍卖淫罪追究其刑事责任。被告人徐某犯罪以后自动投案，并如实供述了自己的罪行，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。建议判处被告人徐某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n云南省玉溪市江川区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n2018年2月8日",
  "fact": "（1）案件经过  \n2017年7月24日21时许，覃某、艾某、胡某通过朋友得知我的手机号码后联系我，要求介绍卖淫女。我联系了外号“冰冰”、“彤彤”等三名卖淫女到江川大酒店供三人挑选。因三人不满意，约定次日0时后再介绍其他卖淫女。25日0时许，覃某等人再次联系我，我介绍了李某、毕某、潘某给他们。艾某通过微信向我支付2400元。随后，覃某等三人带卖淫女到江川假日酒店开房嫖娼，被公安机关现场查获。  \n\n（2）犯案动机  \n我因介绍卖淫女从中获利，违反了社会管理秩序。  \n\n（3）案发之后的处理  \n案发后，我主动到侦查机关投案，并如实供述了自己的罪行。目前未提及赔偿或达成谅解的情况。"
}