{
  "defendant_information": "被告人李某甲，女，XXX年X月X日出生，汉族，XXX文化，户籍地云南省曲靖市罗平县老厂乡土冲村，因涉嫌犯有合同诈骗罪，于2016年11月8日被抓获。",
  "prosecution_statement": "杭州市上城区人民检察院  \n起 诉 书  \n\n杭上检公诉刑诉〔2018〕19号  \n\n被告人李某甲，女，XXX年X月X日出生，汉族，XXX文化，户籍地云南省曲靖市罗平县老厂乡土冲村。因涉嫌犯有合同诈骗罪，于2016年11月8日被抓获。  \n\n本案由杭州市公安局上城区分局侦查终结，以被告人李某甲涉嫌合同诈骗罪，于2018年1月3日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2014年3月，谢某（另案处理）为牟取非法利益，注册成立杭州客易电子商务有限公司（以下简称客易公司），并以公司名义从事淘宝代运营诈骗活动。客易公司内设推广部、招商部、客服部，推广部发布代运营加盟广告吸引客户咨询，招商部发布虚假销量图、虚假返还加盟费图吸引客户，使用话术渲染加盟前景，诱导客户加盟公司开淘宝网店，进而骗取加盟费。客户受骗加盟后，客服部仅为客户提供注册淘宝网店、店铺装修等简单服务。若客户投诉服务质量，招商部则以升级加盟套餐可提升服务等级为由骗取客户缴纳升级费用，事后通过秘密组织刷单的方式营造升级有效果的假象。  \n\n被告人李某甲于2016年4月至2016年11月任客易公司招商部业务员，以上述方式参与骗取客户即被害人韩某等人的加盟费共计人民币220580元，个人非法获利人民币55276元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈述：被害人韩某、李某乙、刘某甲、成某、徐某、余某、高某、汪某、杨某甲、孔某、杨某乙、马某的陈述材料；  \n2. 书证：《网络销售代销商协议书》、收据、转账记录、聊天记录、工商登记材料、行政处罚决定书、银行流水、业绩数据光盘、话术模板、官网照片及手帐；  \n3. 证人证言：证人谢某、刘某乙、方某的证言；  \n4. 电子数据：银行电子数据光盘、手机电子数据光盘；  \n5. 勘验笔录：搜查笔录、搜查视频；  \n6. 被告人供述和辩解：被告人李某甲的供述和辩解；  \n7. 其他证据：缴款票据、家庭困难证明。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人李某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人李某甲伙同他人，以非法占有为目的，在没有实际履行能力的情况下，以部分履行合同的方法，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条第一款第（三）项之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。  \n\n被告人李某甲在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻或者减轻处罚。被告人李某甲到案后如实供述自己的罪行，自愿认罪，已退出部分赃款，系初犯，可酌情从轻处罚。  \n\n综上，建议判处被告人李某甲有期徒刑一年六个月，缓刑一年八个月，并处罚金人民币一万元。  \n\n此致  \n杭州市上城区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年4月，我入职杭州客易电子商务有限公司，担任招商部业务员。公司位于杭州市滨江区长河街道秋溢路288号1幢13层1302室，法定代表人谢某，实际管理由刘某乙负责。公司分为推广部、招商部、客服部，推广部负责发布代运营加盟广告吸引客户，招商部负责与客户洽谈并签订《网络销售代销商协议书》，客服部负责提供网店注册、装修等基础服务。  \n\n我按照公司提供的“话术”模板与客户沟通，承诺提供网店装修、宣传推广、刷信誉等服务，吸引客户支付加盟费。公司要求我们向客户展示虚假销量图和返还加盟费图，以增强说服力。客户加盟后，客服部仅提供简单服务，若客户投诉，公司会建议升级套餐并收取额外费用。  \n\n2016年4月至11月，我参与骗取12名客户加盟费共计220580元，个人从中获利55276元。2016年11月8日，公安机关查处公司，我被抓获。  \n\n（2）犯案动机  \n我入职时并不清楚公司的行为属于诈骗，认为这是一份正规的销售工作。公司提供的“话术”和培训让我相信代运营业务是合法的。我的主要动机是完成业绩目标，获取工资和提成。  \n\n（3）案发之后的处理  \n我没有自首，是被公安机关抓获归案。在审理期间，我退缴了15000元赃款，但未与其他被害人达成和解或取得谅解。",
      "2.被害人陈述：被害人韩某陈述：“我与客易公司签订《网络销售代销商协议书》，支付了加盟费，但公司仅提供了简单的网店注册和装修服务，未履行承诺的优质货源和客服支持。”经公安机关核实，韩某的陈述与合同内容、转账记录及客服聊天记录相符",
      "3.被害人陈述：被害人李某乙陈述：“我被客易公司的虚假销量图和返还加盟费图吸引，支付了加盟费，但公司后续服务完全达不到承诺的效果。”经公安机关核实，李某乙提供的销量图与公司内部文件中的虚假宣传材料一致",
      "4.被害人陈述：被害人刘某甲陈述：“客易公司承诺提供全方位的网店运营服务，但实际只做了店铺装修，后续服务几乎为零。”经公安机关核实，刘某甲的陈述与公司内部业务培训记录中\"重销售轻售后\"的政策相符",
      "5.被害人陈述：被害人成某陈述：“我支付加盟费后，客易公司仅提供了基础服务，当我投诉时，他们又诱导我升级套餐，但效果依然很差。”经公安机关核实，成某的投诉记录及二次转账记录属实",
      "6.被害人陈述：被害人徐某陈述：“客易公司通过虚假宣传诱导我加盟，但实际服务与承诺严重不符，我无法收回加盟费。”经公安机关核实，徐某提供的宣传资料与公司官网虚假内容一致",
      "7.被害人陈述：被害人余某陈述：“客易公司承诺返还加盟费，但我的店铺销量始终无法达到要求，公司也未提供有效支持。”经公安机关核实，余某的加盟协议中返还条款与公司内部\"极少返还\"的财务政策矛盾",
      "8.被害人陈述：被害人高某陈述：“我被客易公司的话术欺骗，支付了加盟费，但公司未履行合同约定的服务内容。”经公安机关核实，高某提供的聊天记录与公司话术模板高度吻合",
      "9.被害人陈述：被害人汪某陈述：“客易公司通过虚假图片和话术诱导我加盟，实际服务远远达不到承诺的标准。”经公安机关核实，汪某提供的宣传图片与公司电脑中存储的PS原图一致",
      "10.被害人陈述：被害人杨某甲陈述：“我支付加盟费后，客易公司仅提供了简单的网店注册服务，后续服务几乎为零。”经公安机关核实，杨某甲的网店后台数据证实无后续运营记录",
      "11.被害人陈述：被害人孔某陈述：“客易公司承诺提供优质货源和客服支持，但实际并未履行，导致我的网店无法运营。”经公安机关核实，孔某的货源查询记录显示无真实供应链",
      "12.被害人陈述：被害人杨某乙陈述：“我被客易公司的虚假宣传吸引，支付了加盟费，但公司未提供承诺的服务。”经公安机关核实，杨某乙的加盟流程与公司标准欺诈模式一致",
      "13.被害人陈述：被害人马某陈述：“客易公司通过虚假销量图诱导我加盟，但实际服务与承诺严重不符。”经公安机关核实，马某提供的销量图与公司虚假宣传库中的模板一致",
      "14.书证：《网络销售代销商协议书》、收据、转账记录，证明被害人与客易公司签订合同并支付加盟费",
      "15.书证：聊天记录，证明客易公司业务员使用话术诱导被害人加盟并支付费用。经公安机关技术鉴定，聊天记录未发现篡改痕迹",
      "16.证人证言：证人谢某（客易公司法定代表人）证言：“公司主要通过收取加盟费盈利，业务员提成比例为13%至25%，公司没有固定货源和仓库，返还加盟费的客户极少。”经公安机关核查，该证言与公司财务账目及业务模式相符",
      "17.证人证言：证人刘某乙（客易公司财务总监）证言：“公司收取加盟费约4000万元，广告和工资支出各约2000万元，官网销量图为虚假，目的是吸引客户加盟。”经审计部门核实，资金流向与证言一致",
      "18.证人证言：证人方某（客易公司业务部主管）证言：“公司主要通过销售赚取加盟费，售后只是形式，业务员提成根据业绩计算，谢某负责发放工资。”经核实，该证言与公司薪酬制度文件相符",
      "19.书证：工商登记材料，证明客易公司由谢某注册成立并担任法定代表人",
      "20.书证：行政处罚决定书，证明客易公司因虚构交易被杭州市滨江市场监督管理局罚款2万元",
      "21.书证：银行流水、业绩数据光盘，证明被告人李某甲在客易公司工作期间的业绩总额为220580元，非法获利55276元。经司法会计鉴定，数据真实完整",
      "22.电子数据：银行电子数据光盘、手机电子数据光盘，证明客易公司的资金流向和业务操作情况。经电子数据鉴定中心确认，数据未遭篡改",
      "23.勘验笔录：搜查笔录、搜查视频，证明公安机关对客易公司办公地点进行搜查并扣押相关物品",
      "24.书证：工作地点照片，证明客易公司的办公场所情况",
      "25.书证：话术模板、官网照片及手帐，证明客易公司使用话术和虚假图片诱导客户加盟。经技术鉴定，文件创建时间和修改记录真实"
    ],
    [
      "1.书证：缴款票据、家庭困难证明，证明被告人李某甲退缴部分赃款及其家庭经济状况。经民政部门核实，困难证明真实有效"
    ]
  ],
  "term": 18.0,
  "fine": 10000.0,
  "reprieve": 20.0,
  "charge": [
    "合同诈骗罪"
  ],
  "result": "一、被告人李某甲犯合同诈骗罪，判处有期徒刑一年六个月，缓刑一年八个月，并处罚金人民币一万元；（缓刑考验期从判决确定之日起计算。罚金限判决生效之日起十日内缴纳）二、被告人李某甲退缴在案的违法所得人民币一万五千元发还被害人，对其余违法所得继续予以追缴。",
  "prosecution_statement_sub": "杭州市上城区人民检察院  \n起 诉 书  \n\n杭上检公诉刑诉〔2018〕19号  \n\n被告人李某甲，女，XXX年X月X日出生，汉族，XXX文化，户籍地云南省曲靖市罗平县老厂乡土冲村。因涉嫌犯有合同诈骗罪，于2016年11月8日被抓获。  \n\n本案由杭州市公安局上城区分局侦查终结，以被告人李某甲涉嫌合同诈骗罪，于2018年1月3日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2014年3月，谢某（另案处理）为牟取非法利益，注册成立杭州客易电子商务有限公司（以下简称客易公司），并以公司名义从事淘宝代运营诈骗活动。客易公司内设推广部、招商部、客服部，推广部发布代运营加盟广告吸引客户咨询，招商部发布虚假销量图、虚假返还加盟费图吸引客户，使用话术渲染加盟前景，诱导客户加盟公司开淘宝网店，进而骗取加盟费。客户受骗加盟后，客服部仅为客户提供注册淘宝网店、店铺装修等简单服务。若客户投诉服务质量，招商部则以升级加盟套餐可提升服务等级为由骗取客户缴纳升级费用，事后通过秘密组织刷单的方式营造升级有效果的假象。  \n\n被告人李某甲于2016年4月至2016年11月任客易公司招商部业务员，以上述方式参与骗取客户即被害人韩某等人的加盟费共计人民币220580元，个人非法获利人民币55276元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈述：被害人韩某、李某乙、刘某甲、成某、徐某、余某、高某、汪某、杨某甲、孔某、杨某乙、马某的陈述材料；  \n2. 书证：《网络销售代销商协议书》、收据、转账记录、聊天记录、工商登记材料、行政处罚决定书、银行流水、业绩数据光盘、话术模板、官网照片及手帐；  \n3. 证人证言：证人谢某、刘某乙、方某的证言；  \n4. 电子数据：银行电子数据光盘、手机电子数据光盘；  \n5. 勘验笔录：搜查笔录、搜查视频；  \n6. 被告人供述和辩解：被告人李某甲的供述和辩解；  \n7. 其他证据：缴款票据、家庭困难证明。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人李某甲对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人李某甲伙同他人，以非法占有为目的，在没有实际履行能力的情况下，以部分履行合同的方法，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条第一款第（三）项之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。  \n\n被告人李某甲在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻或者减轻处罚。被告人李某甲到案后如实供述自己的罪行，自愿认罪，已退出部分赃款，系初犯，可酌情从轻处罚。  \n\n综上，建议判处被告人李某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n杭州市上城区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2016年4月，我入职杭州客易电子商务有限公司，担任招商部业务员。公司位于杭州市滨江区长河街道秋溢路288号1幢13层1302室，法定代表人谢某，实际管理由刘某乙负责。公司分为推广部、招商部、客服部，推广部负责发布代运营加盟广告吸引客户，招商部负责与客户洽谈并签订《网络销售代销商协议书》，客服部负责提供网店注册、装修等基础服务。  \n\n我按照公司提供的“话术”模板与客户沟通，承诺提供网店装修、宣传推广、刷信誉等服务，吸引客户支付加盟费。公司要求我们向客户展示虚假销量图和返还加盟费图，以增强说服力。客户加盟后，客服部仅提供简单服务，若客户投诉，公司会建议升级套餐并收取额外费用。  \n\n2016年4月至11月，我参与骗取12名客户加盟费共计220580元，个人从中获利55276元。2016年11月8日，公安机关查处公司，我被抓获。  \n\n（2）犯案动机  \n我入职时并不清楚公司的行为属于诈骗，认为这是一份正规的销售工作。公司提供的“话术”和培训让我相信代运营业务是合法的。我的主要动机是完成业绩目标，获取工资和提成。  \n\n（3）案发之后的处理  \n我没有自首，是被公安机关抓获归案。在审理期间，我退缴了15000元赃款，但未与其他被害人达成和解或取得谅解。"
}