{
  "defendant_information": "被告人肖某，性别男，户籍XXXXX。",
  "prosecution_statement": "广东省广州市天河区人民检察院  \n起 诉 书  \n\n穗天检刑诉〔2014〕1861号  \n\n被告人肖某，男，户籍XXXXX。因涉嫌抢劫罪，于2014年5月22日被广州市公安局天河区分局刑事拘留。  \n\n本案由广州市公安局天河区分局侦查终结，以被告人肖某涉嫌抢劫罪，于2014年9月1日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年5月22日22时许，被告人肖某携带作案工具弹簧刀1把（经鉴定为管制刀具）来到本市天河区员村北社大塘边一间无名发廊，以嫖娼为名跟随被害人谢某（已行政处罚）进入天河区员村巷口园某出租屋。随后，被告人肖某持弹簧刀威胁被害人，抢走被害人的蓝色手包1个（内有价值人民币1666元的三星G7106手机1部、现金人民币780元等物）。在携赃逃离出租屋时，被伏击的民警人赃并获。  \n\n认定上述事实的证据如下：  \n1. 被害人谢某的陈述及辨认笔录；  \n2. 证人李某甲的证言及辨认笔录；  \n3. 现场照片、赃物照片、作案工具照片；  \n4. 现场勘验检查工作记录；  \n5. 扣押及发还清单；  \n6. 涉案财产价格鉴定结论书；  \n7. 管制刀具认定书；  \n8. 受理报警登记表、受案登记表、立案决定书；  \n9. 户籍材料；  \n10. 抓获经过、破案报告；  \n11. 被告人肖某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人肖某以暴力胁迫手段持械抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。根据《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十四条之规定，建议判处被告人肖某有期徒刑三年六个月，并处罚金人民币二千元。缴获的作案工具弹簧刀1把，依法予以没收。  \n\n此致  \n广东省广州市天河区人民法院  \n\n检  察  官  黄某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。  \n2014年5月22日22时许，我在广州市天河区员村北社大塘边一间无名发廊找到一名卖淫女谢某。双方谈好嫖资后，谢某带我前往天河区员村巷口园某出租屋。在屋内，我与谢某发生性关系并使用了避孕套。事后，我因对服务不满，决定不支付嫖资。趁谢某进入洗手间时，我匆忙拿起自己的财物离开，但因室内光线较暗，误将谢某的蓝色手包一并拿走。手包内有一部三星手机和现金780元。我刚走出出租屋即被几名男子控制，因不知对方身份，我掏出随身携带的弹簧刀反抗，后被制服并确认为警察抓获。  \n\n（2）犯案动机。  \n我因对卖淫女谢某的服务不满，拒绝支付嫖资，试图直接离开。误拿其手包是因室内光线昏暗导致，并非有意抢劫。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，被公安机关当场抓获。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。",
      "2.被害人陈述：被害人谢某说：“2014年5月22日22时，一名男子来到发廊，要求我提供性服务。谈好价格后，我将他带到天河区员村北社巷口园某出租屋。该名男子进屋检查屋内情况后，突然拿走我放在桌面上的钱包和钥匙，并从裤袋里拿出一把刀威胁我，叫我不要动。我问他能否将手机卡还给我，他叫我不要出声，否则杀死我，然后就跑出房屋并把门关上，我在里面喊抢劫。之后我听到屋外很吵，好像有人打架，我不敢开门。后来警察用我的钥匙开门进入屋内，我将被抢情况告诉警察，并看到抢劫男子已被警察抓住。我的手包内有三星手机1部和现金780元等物。”经查证，被抢财物金额和物品与扣押清单、发还清单一致，且有证人证言佐证",
      "3.证人证言：证人李某甲说：“2014年5月22日22时许，我与派出所民警、辅警共四人在本市天河区员村北社大塘边一间存在卖淫嫌疑的无名发廊附近蹲守，后发现一名男子进入发廊，然后很快与一名女子一起出来。于是我们尾随对方到天河区员村巷口园某出租屋，对方进入屋内后，我们继续守在门口。过了几分钟，我们听见房内一名女子说‘把电话卡还给我’，接着那名男子从房内跑出来并准备把门栓上，我们立即出示证件要求那名男子接受调查，那名男子转过身时手上拿着一把刀，我们见状马上将该男子扑到，此时在该名男子腰间掉出一个蓝色手包，包内有三星手机1部、现金人民币780元及钥匙等物。我们用钥匙打开房门，房间内的女子称被抓获男子持刀抢走财物，之后我们将两人带回派出所调查。”",
      "4.物证：现场照片、赃物照片、作案工具照片，证实案发现场、被抢赃物及作案工具的情况。照片由天河区公安分局刑事技术大队民警张某于2014年5月22日23时在现场拍摄，拍摄过程合法合规",
      "5.勘验、检查、辨认、侦查实验等笔录：现场勘验检查工作记录，证实案发现场的情况",
      "6.书证：扣押及发还清单，证实公安人员缴获被抢赃物蓝色手包1个、白色三星手机1部、现金人民币780元、钥匙1条及作案工具弹簧刀1把，被抢赃物已发还被害人谢某。扣押及发还过程由两名以上民警在场，并依法制作清单，符合法律规定",
      "7.鉴定意见：涉案财产价格鉴定结论书，证实被抢手机的价值。该鉴定由广州市价格认证中心具有资质的鉴定人员王某出具，鉴定机构及人员资质合法",
      "8.鉴定意见：管制刀具认定书，证实被告人肖某所持的弹簧刀1把属于国家规定的管制刀具。该认定由广州市公安局治安管理支队具有资质的认定人员李某乙出具，认定机构及人员资质合法",
      "9.书证：受理报警登记表、受案登记表、立案决定书，证实受理报警及立案情况",
      "10.书证：户籍材料，证实被告人肖某的身份情况",
      "11.书证：抓获经过、破案报告，证实公安人员发现在本市天河区员村北社大塘边一间无名发廊存在卖淫嫖娼的违法情况，遂于2014年5月22日21时至23时在该处合法蹲点守候。当晚22时许，公安人员发现一某甲进入该发廊，随即又与一某乙一起离开，后该某甲跟随该某乙进入员村巷口园某出租屋，公安人员在门口伏击了大约10分钟后，听到房内有人在争吵，那某甲说‘把电话卡还给我’，接着那某乙从房内跑出，公安人员将其控制，其反抗时身上掉下刀及赃物，那某甲指认被抓男某抢劫"
    ],
    []
  ],
  "term": 42.0,
  "fine": 2000.0,
  "reprieve": 0.0,
  "charge": [
    "抢劫罪"
  ],
  "result": "一、被告人肖某犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年5月22日起至2017年11月21日止；罚金应自本判决发生法律效力第二日起十日内向本院缴纳）。二、缴获的作案工具弹簧刀1把予以没收。",
  "prosecution_statement_sub": "广东省广州市天河区人民检察院  \n起 诉 书  \n\n穗天检刑诉〔2014〕1861号  \n\n被告人肖某，男，户籍XXXXX。因涉嫌抢劫罪，于2014年5月22日被广州市公安局天河区分局刑事拘留。  \n\n本案由广州市公安局天河区分局侦查终结，以被告人肖某涉嫌抢劫罪，于2014年9月1日向本院移送起诉。本院受理后，已依法告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年5月22日22时许，被告人肖某携带作案工具弹簧刀1把（经鉴定为管制刀具）来到本市天河区员村北社大塘边一间无名发廊，以嫖娼为名跟随被害人谢某（已行政处罚）进入天河区员村巷口园某出租屋。随后，被告人肖某持弹簧刀威胁被害人，抢走被害人的蓝色手包1个（内有价值人民币1666元的三星G7106手机1部、现金人民币780元等物）。在携赃逃离出租屋时，被伏击的民警人赃并获。  \n\n认定上述事实的证据如下：  \n1. 被害人谢某的陈述及辨认笔录；  \n2. 证人李某甲的证言及辨认笔录；  \n3. 现场照片、赃物照片、作案工具照片；  \n4. 现场勘验检查工作记录；  \n5. 扣押及发还清单；  \n6. 涉案财产价格鉴定结论书；  \n7. 管制刀具认定书；  \n8. 受理报警登记表、受案登记表、立案决定书；  \n9. 户籍材料；  \n10. 抓获经过、破案报告；  \n11. 被告人肖某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人肖某以暴力胁迫手段持械抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。根据《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十四条之规定，建议判处被告人肖某有期徒刑XX，缓刑XX，并处罚金人民币XX元。缴获的作案工具弹簧刀1把，依法予以没收。  \n\n此致  \n广东省广州市天河区人民法院  \n\n检  察  官  黄某  \n20xx年x月x日",
  "fact": "（1）案件经过。  \n2014年5月22日22时许，我在广州市天河区员村北社大塘边一间无名发廊找到一名卖淫女谢某。双方谈好嫖资后，谢某带我前往天河区员村巷口园某出租屋。在屋内，我与谢某发生性关系并使用了避孕套。事后，我因对服务不满，决定不支付嫖资。趁谢某进入洗手间时，我匆忙拿起自己的财物离开，但因室内光线较暗，误将谢某的蓝色手包一并拿走。手包内有一部三星手机和现金780元。我刚走出出租屋即被几名男子控制，因不知对方身份，我掏出随身携带的弹簧刀反抗，后被制服并确认为警察抓获。  \n\n（2）犯案动机。  \n我因对卖淫女谢某的服务不满，拒绝支付嫖资，试图直接离开。误拿其手包是因室内光线昏暗导致，并非有意抢劫。  \n\n（3）案发之后的处理。  \n我在案发后没有自首，被公安机关当场抓获。目前尚未对被害人进行赔偿，也未达成和解或取得谅解。"
}