{
  "defendant_information": "被告人贺某，于XXXX年X月X日出生，女，汉族，文化程度XXX，户籍XXXXX。",
  "prosecution_statement": "杭州市上城区人民检察院  \n起 诉 书  \n\n杭上检公诉刑诉〔2018〕27号  \n\n被告人贺某，女，XXXX年X月X日出生，汉族，文化程度XXX，户籍XXXXX。因涉嫌合同诈骗罪，于2016年12月28日被杭州市公安局滨江分局抓获，同日被刑事拘留，现羁押于杭州市看守所。  \n\n本案由杭州市公安局滨江分局侦查终结，以被告人贺某涉嫌合同诈骗罪，于20xx年x月x日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2014年3月，谢某（另案处理）注册成立杭州客易电子商务有限公司（以下简称客易公司），以公司名义从事淘宝代运营诈骗活动。公司内设推广部、招商部、客服部，分工实施诈骗行为。推广部发布代运营加盟广告吸引客户咨询；招商部通过虚假销量图、返还加盟费图及话术渲染加盟前景，谎称公司具备优质货源和客服支持能力，诱导客户签订《网络销售代销商协议书》并支付加盟费；客服部仅提供网店注册、装修等简单服务。2014年4月至2015年6月，被告人贺某作为招商部业务员，参与骗取被害人杨某等人加盟费共计人民币222740元，个人非法获利58163元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈某、金某、张某甲、李某甲、李某乙、钟某、张某乙等人的陈述及自述材料，证实受骗经过；  \n2. 书证：《网络销售代销商协议书》、收据、转账记录，证实合同签订及款项支付；  \n3. 证人谢某、刘某、方某、吴某、易某的证言，证实公司运营模式及诈骗手段；  \n4. 银行账户交易明细、业绩表、工资发放统计光盘，证实贺某涉案金额及获利情况；  \n5. 电子证物检查笔录，证实公司虚假宣传资料；  \n6. 归案经过、户籍证明、缴款票据，证实被告人到案情况及退赃事实；  \n7. 被告人贺某的供述和辩解，对犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人贺某伙同他人，以非法占有为目的，在无实际履行能力的情况下骗取财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百二十四条第一款第（三）项、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。被告人贺某在共同犯罪中起次要作用，系从犯，依法应当减轻处罚；自愿认罪并退缴违法所得，可酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，建议判处被告人贺某有期徒刑一年二个月，缓刑一年四个月，并处罚金人民币一万元。  \n\n此致  \n杭州市上城区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2014年4月，我入职杭州客易电子商务有限公司，担任招商部业务员。公司由谢某成立，内设推广部、招商部、客服部。推广部发布淘宝代运营加盟广告吸引客户咨询，招商部通过虚假销量图、返还加盟费图及话术诱导客户签订《网络销售代销商协议书》，骗取加盟费。客服部仅提供注册网店、店铺装修等基础服务。2014年4月至2015年6月，我参与骗取客户加盟费共计222740元，个人获利58163元。2016年12月28日，我在杭州滨江区果速送公司被公安机关抓获。  \n\n（2）犯案动机  \n公司承诺提供优质货源、客服支持等虚假服务，实际无履行能力。我按照公司提供的“话术”与客户沟通，未主动核实公司承诺的真实性，目的是完成业绩并获取提成。  \n\n（3）案发之后的处理  \n我被抓获后未自首。在法院审理期间退缴个人违法所得58163元。未提及与被害人达成和解或取得谅解。",
      "2.被害人陈述：被害人陈某陈述：“我与客易公司签订《网络销售代销商协议书》，支付了加盟费，但公司仅提供了简单的网店注册和装修服务，未兑现承诺的优质货源和客服支持，导致我的网店无法运营。”经公安机关核实，陈某的陈述与其提供的聊天记录、转账凭证相符，且与其他被害人证言相互印证。",
      "3.被害人陈述：被害人金某陈述：“贺某向我展示了虚假的销量图和返还加盟费图，诱导我支付加盟费，但后续服务完全不符合承诺，我的网店几乎没有订单。”经公安机关调查，金某提供的截图与公司内部虚假宣传资料一致，其陈述属实。",
      "4.被害人陈述：被害人张某甲陈述：“客易公司承诺提供全方位服务并返还加盟费，但实际只提供了基础服务，且货源经常缺货，客服响应极慢。”经核实，张某甲的投诉记录与公司客服日志记载内容一致，其陈述可信。",
      "5.被害人陈述：被害人李某甲陈述：“我支付加盟费后，客易公司仅帮我注册了网店，后续推广和货源支持均为虚假承诺，网店无法盈利。”公安机关调取其网店后台数据证实经营异常，陈述属实。",
      "6.被害人陈述：被害人李某乙陈述：“贺某用话术渲染加盟前景，但公司实际无货源和客服储备，我的网店很快倒闭。”经查证，公司仓库租赁合同及员工名单证实无实际运营能力，陈述可信。",
      "7.被害人陈述：被害人钟某陈述：“客易公司以升级套餐为名骗取我额外费用，但升级后服务仍无改善，刷单制造的销量假象很快被平台发现。”平台违规记录与钟某提供的付款凭证相互印证，陈述属实。",
      "8.被害人陈述：被害人张某乙陈述：“我加盟后发现公司提供的服务与承诺严重不符，投诉后被敷衍处理，加盟费无法追回。”其投诉录音与公司内部处理流程记录相符，陈述真实。",
      "9.书证：《网络销售代销商协议书》、收据、转账记录，证明被害人与客易公司签订合同并支付加盟费的事实。",
      "10.证人证言：证人谢某证言：“客易公司是我与刘某开设，盈利主要来自加盟费，公司无实际货源，仅少数客户获得返还加盟费。”经公安机关讯问核实，谢某的证言与公司账目、被害人陈述一致。",
      "11.证人证言：证人刘某证言：“公司官网销量数据虚假，刷钻服务无法兑现，90%客户因服务不到位停止经营，加盟费转为公司纯收益。”其证言经与网站后台数据比对，内容属实。",
      "12.证人证言：证人方某证言：“公司业务部提成比例按业绩分级，谢某负责发放工资，公司无仓库和稳定货源，客户订单极少。”经核实工资表及提成制度文件，证言可信。",
      "13.证人证言：证人吴某证言：“公司销售提成最低13%，最高25%，且从未制定退加盟费流程。”该证言与公司财务制度文件相互印证。",
      "14.证人证言：证人易某证言：“客易公司提成制度鼓励业务员夸大承诺，实际无法履行合同义务。”经查证培训录音资料，证言属实。",
      "15.书证：银行账户交易明细、业绩表、工资发放统计光盘，证明贺某参与骗取加盟费222740元，个人获利58163元。经司法会计鉴定，证据来源合法。",
      "16.书证：协助查询财产通知书，证明公安机关对涉案资金流向的调查情况。该通知书由公安机关依法出具，程序合法。",
      "17.书证：归案经过，证明贺某于2016年12月28日在杭州滨江区被抓获。",
      "18.书证：户籍证明，证明贺某的自然人身份信息。",
      "19.书证：缴款票据，证明贺某退缴违法所得58163元。经法院财务部门确认，票据合法有效。",
      "20.电子数据：电子证物检查笔录，证明公安机关对谢某、方某的电脑硬盘及U盘提取的电子证据，包含虚假宣传资料及业绩数据。该笔录由具有资质的鉴定机构依法制作"
    ],
    []
  ],
  "term": 14.0,
  "fine": 10000.0,
  "reprieve": 16.0,
  "charge": [
    "合同诈骗罪"
  ],
  "result": "一、被告人贺某犯合同诈骗罪，判处有期徒刑一年二个月，缓刑一年四个月，并处罚金人民币一万元；（缓刑考验期从判决确定之日起计算。罚金限判决生效之日起十日内缴纳）二、被告人贺某退缴在案的违法所得人民币58163元发还被害人，对其余违法所得继续予以追缴。",
  "prosecution_statement_sub": "杭州市上城区人民检察院  \n起 诉 书  \n\n杭上检公诉刑诉〔2018〕27号  \n\n被告人贺某，女，XXXX年X月X日出生，汉族，文化程度XXX，户籍XXXXX。因涉嫌合同诈骗罪，于2016年12月28日被杭州市公安局滨江分局抓获，同日被刑事拘留，现羁押于杭州市看守所。  \n\n本案由杭州市公安局滨江分局侦查终结，以被告人贺某涉嫌合同诈骗罪，于20xx年x月x日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2014年3月，谢某（另案处理）注册成立杭州客易电子商务有限公司（以下简称客易公司），以公司名义从事淘宝代运营诈骗活动。公司内设推广部、招商部、客服部，分工实施诈骗行为。推广部发布代运营加盟广告吸引客户咨询；招商部通过虚假销量图、返还加盟费图及话术渲染加盟前景，谎称公司具备优质货源和客服支持能力，诱导客户签订《网络销售代销商协议书》并支付加盟费；客服部仅提供网店注册、装修等简单服务。2014年4月至2015年6月，被告人贺某作为招商部业务员，参与骗取被害人杨某等人加盟费共计人民币222740元，个人非法获利58163元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈某、金某、张某甲、李某甲、李某乙、钟某、张某乙等人的陈述及自述材料，证实受骗经过；  \n2. 书证：《网络销售代销商协议书》、收据、转账记录，证实合同签订及款项支付；  \n3. 证人谢某、刘某、方某、吴某、易某的证言，证实公司运营模式及诈骗手段；  \n4. 银行账户交易明细、业绩表、工资发放统计光盘，证实贺某涉案金额及获利情况；  \n5. 电子证物检查笔录，证实公司虚假宣传资料；  \n6. 归案经过、户籍证明、缴款票据，证实被告人到案情况及退赃事实；  \n7. 被告人贺某的供述和辩解，对犯罪事实供认不讳。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人贺某伙同他人，以非法占有为目的，在无实际履行能力的情况下骗取财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百二十四条第一款第（三）项、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。被告人贺某在共同犯罪中起次要作用，系从犯，依法应当减轻处罚；自愿认罪并退缴违法所得，可酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，建议判处被告人贺某有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n杭州市上城区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2014年4月，我入职杭州客易电子商务有限公司，担任招商部业务员。公司由谢某成立，内设推广部、招商部、客服部。推广部发布淘宝代运营加盟广告吸引客户咨询，招商部通过虚假销量图、返还加盟费图及话术诱导客户签订《网络销售代销商协议书》，骗取加盟费。客服部仅提供注册网店、店铺装修等基础服务。2014年4月至2015年6月，我参与骗取客户加盟费共计222740元，个人获利58163元。2016年12月28日，我在杭州滨江区果速送公司被公安机关抓获。  \n\n（2）犯案动机  \n公司承诺提供优质货源、客服支持等虚假服务，实际无履行能力。我按照公司提供的“话术”与客户沟通，未主动核实公司承诺的真实性，目的是完成业绩并获取提成。  \n\n（3）案发之后的处理  \n我被抓获后未自首。在法院审理期间退缴个人违法所得58163元。未提及与被害人达成和解或取得谅解。"
}