{
  "defendant_information": "被告人谭某，男，汉族，户籍XXX，因涉嫌犯聚众斗殴罪，于2015年12月22日主动投案。",
  "prosecution_statement": "湖北省宜城市人民检察院  \n起 诉 书  \n\n宜检公诉刑诉〔2016〕110号  \n\n被告人谭某，男，汉族，户籍XXX，因涉嫌犯聚众斗殴罪，于2015年12月22日主动投案。  \n\n本案由宜城市公安局侦查终结，以被告人谭某涉嫌聚众斗殴罪，于2016年6月16日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年8月22日，胡某、黄某、欧某、齐某、邹某（均已被判刑）等人在宜城市西街“潮歌”KTV唱歌。当晚10时许，胡某、齐某到宜城市紫盖山广场找人，与在紫盖山广场的被告人汪某（已被判刑）、王某（在逃）发生争执，后胡某、齐某往“裕嘉”宾馆方向走。汪某、王某喊来被告人谭某、赵某甲（已被判刑）追到“裕嘉”宾馆，用皮带对胡某、齐某进行殴打。胡某、齐某返回“潮歌”KTV时遇到邬某（已被判刑），邬某说对方是朋友后离开。胡某、欧某会面后，即给邬某打电话，邀约与对方在宜城市滨江大道打架。约好后，邬某、汪某、王某、赵某甲、谭某、许某（已被判刑）等六人乘坐出租车到宜城市鄢城办事处城关村五组准备刀具，同时喊上杨某甲（已被判刑），由刘某甲、杨某乙（均在逃）开车带邬某、汪某、王某、赵某甲、谭某、许某、杨某甲赶到滨江大道。8月23日零时许，胡某、黄某、欧某、齐某、邹某等五人携带五把长刀乘坐出租车也赶到滨江大道，双方持械斗殴。在对冲过程中，刘某甲驾驶黑色“大众”车将冲在最前面的胡某撞倒，被告人谭某、邬某、汪某、王某、赵某甲、许某、杨某甲等七人对黄某、齐某等人追赶，将黄某、齐某砍伤。经鉴定，黄某的损伤程度为轻伤一级，胡某的损伤程度为轻伤二级，齐某的损伤程度为轻微伤。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人刘某乙、同案犯邬某、赵某甲、许某、杨某甲、黄某、胡某、欧某、齐某、邹某的证言；  \n2. 鉴定意见：宜城市公安司法鉴定中心法医学人体损伤程度鉴定意见书；  \n3. 书证：到案经过及投案笔录、已生效的宜城市人民法院（2016）鄂0684刑初14号刑事附带民事判决书及二审裁定书、户籍证明；  \n4. 其他证据：现场监控录像、刀具扣押清单等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人谭某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人谭某伙同他人持械聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人谭某犯罪以后自动投案，如实供述自己的罪行，是自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。建议判处被告人谭某有期徒刑三年，缓刑四年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宜城市人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2014年8月22日晚9时许，我和王某、汪某在宜城市紫盖山广场侧门处时，王某、汪某与两名年轻人发生争吵。对方随后往“裕嘉”宾馆方向离开。我联系赵某甲到场后，王某、汪某说明争吵情况，四人决定追打对方。追至“裕嘉”宾馆门前，赵某甲用皮带抽打其中一人。见对方摸身上可能带刀，我与王某、汪某跑向紫盖山广场，赵某甲则往西街口方向逃离。  \n\n随后，我用王某电话联系邬某说明情况。邬某与另一人赶到，赵某甲也返回。邬某接电话与对方争吵后，提议去城关村五组取刀打架。我、邬某、赵某甲、汪某、王某及两名同伙共七人各持一刀，分乘两辆车前往滨江大道。对方五人乘出租车抵达后持刀冲来，我们七人持刀迎击。对冲时，同伙刘某甲驾车撞倒对方一人，我与邬某、王某追砍第三人未果。因见被撞者倒地不动，我们分车逃离现场并丢弃刀具。  \n\n（2）犯案动机  \n起因是王某、汪某与对方发生口角，认为对方挑衅。我们决定追打对方系临时起意，无预谋。后续持械斗殴因邬某与对方电话约架引发，目的是报复争执。  \n\n（3）案发之后的处理  \n我于2015年12月22日主动到宜城市公安局鄢城派出所投案，如实供述犯罪事实。裁判文书中未提及赔偿、和解或取得谅解情况。",
      "2.证人证言：证人刘某乙证实：“2014年8月22日晚10时许，我和胡某、黄某、齐某等人在宜城市西街‘潮歌’KTV唱歌，唱了一会儿后，胡某、黄某、齐某先走了。次日凌晨，我听人说胡某被人砍伤了在中医院，就赶过去了。随后，我就报警了。”",
      "3.鉴定意见：宜城市公安司法鉴定中心法医学人体损伤程度鉴定意见书证实黄某被伤及多处，左小腿损伤形成开放性粉碎性骨折，其损伤程度为轻伤一级；胡某主要被伤及左足，损伤形成左侧跟骨粉碎性骨折，其损伤程度为轻伤二级；齐某被伤及多处，形成多部位软组织损伤，其损伤程度为轻微伤。",
      "4.书证：到案经过及投案笔录证实被告人谭某于2015年12月22日下午主动到宜城市公安局鄢城派出所投案，如实供述了自己的犯罪事实，投案过程有派出所值班民警记录及谭某本人签字确认。",
      "5.书证：已生效的宜城市人民法院（2016）鄂0684刑初14号刑事附带民事判决书及二审裁定书认定了被告人谭某伙同邬某、汪某、王某、赵某甲、许某、杨某甲、刘某甲、杨某乙与胡某、黄某、欧某、齐某、邹某聚众斗殴的犯罪事实，该判决经二审维持原判已发生法律效力。",
      "6.书证：户籍证明。",
      "7.证人证言：同案犯邬某供述及通话记录、现场监控录像证实：“2014年8月底的一天晚上，我和刘某甲、赵某乙、杨某乙、许某在宜城市滨江大道闲逛时，谭某给我打电话，说他和汪某、王某在宜城市紫盖山广场后门玩时，有两个年轻人骂了他们一句，叫我过去帮忙打架。我问他们的具体位置，谭某说那两个年轻人往宜城市‘裕嘉’宾馆方向跑了，我答应过去帮忙打架。”",
      "8.证人证言：同案犯赵某甲供述及通话记录证实：“2014年8月底的一天晚上11时许，我和几个朋友在宜城市多又佳超市附近闲逛，王某给我打电话，说他和汪某在宜城市紫盖山广场后门聊天时，有两个年轻人从身边走骂他们，王某叫我过去打这两个年轻人。”",
      "9.证人证言：同案犯许某供述及邬某证言证实：“2014年8月底的一天晚上，我和邬某、赵某乙还有两个我不认识的人在宜城市滨江大道闲逛时，邬某接了一个电话后对我们四人说要去帮忙打架，喊我一起去。”",
      "10.证人证言：同案犯杨某甲供述及刀具扣押清单证实：“2014年8月底的一天晚上，我在宜城市城关五组一栋四层楼里面睡觉时，邬某、赵某甲、许某、汪某及两个我不认识的年轻人进来拿刀，将我喊了起来，并说刚才和几个年轻人发生了矛盾，双方约定在宜城市滨江大道打架，叫我一起去。”",
      "11.证人证言：同案犯黄某供述：“2014年8月22日晚，我和胡某、欧某、齐某、邹某、刘某乙等人在邹某家里吃饭，给朋友李某过生日。晚9、10时许，我们几人到宜城市人民医院附近的‘潮歌’KTV唱歌。”",
      "12.证人证言：同案犯胡某供述：“2014年8月的一天晚上，我和黄某、欧某、齐某、李某、刘某乙等人在邹某家里吃晚饭，给李某过生日。晚9时许，我们几人到宜城市‘潮歌’KTV唱歌。”",
      "13.证人证言：同案犯欧某供述：“2014年8月底的一天晚上，我朋友李某过生日，邹某喊我到他家吃晚饭。一起吃饭的还有胡某、齐某、黄某、刘某乙等人。吃完饭后，我们几人到宜城市医院附近的‘潮歌’KTV唱歌。”",
      "14.证人证言：同案犯齐某供述：“2014年8月22日晚，我和胡某、黄某、欧某等人到邹某家里给朋友李某过生日。吃晚饭时，每人喝了不少酒。喝完酒后，我们几人到宜城市‘潮歌’KTV唱歌。”",
      "15.证人证言：同案犯邹某供述：“2014年8月底的一天晚上，我朋友李某过生日，我请李某、胡某、齐某、黄某、欧某等人到我家吃饭给李某过生日。饭后，我们几人到宜城市‘潮歌’KTV唱歌。”"
    ],
    [
      "1.书证：宜城市社区矫正工作管理局关于谭某的调查评估意见书及调查材料，证实经走访谭某所在社区、家庭及工作单位，综合其平时表现、社会危害性等因素，建议对被告人谭某适用非监禁刑，调查程序符合《社区矫正实施办法》规定。"
    ]
  ],
  "term": 36.0,
  "fine": 0.0,
  "reprieve": 48.0,
  "charge": [
    "聚众斗殴罪"
  ],
  "result": "被告人谭某犯聚众斗殴罪，判处有期徒刑三年，缓刑四年（缓刑考验期限，从判决确定之日起计算）。",
  "prosecution_statement_sub": "湖北省宜城市人民检察院  \n起 诉 书  \n\n宜检公诉刑诉〔2016〕110号  \n\n被告人谭某，男，汉族，户籍XXX，因涉嫌犯聚众斗殴罪，于2015年12月22日主动投案。  \n\n本案由宜城市公安局侦查终结，以被告人谭某涉嫌聚众斗殴罪，于2016年6月16日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2014年8月22日，胡某、黄某、欧某、齐某、邹某（均已被判刑）等人在宜城市西街“潮歌”KTV唱歌。当晚10时许，胡某、齐某到宜城市紫盖山广场找人，与在紫盖山广场的被告人汪某（已被判刑）、王某（在逃）发生争执，后胡某、齐某往“裕嘉”宾馆方向走。汪某、王某喊来被告人谭某、赵某甲（已被判刑）追到“裕嘉”宾馆，用皮带对胡某、齐某进行殴打。胡某、齐某返回“潮歌”KTV时遇到邬某（已被判刑），邬某说对方是朋友后离开。胡某、欧某会面后，即给邬某打电话，邀约与对方在宜城市滨江大道打架。约好后，邬某、汪某、王某、赵某甲、谭某、许某（已被判刑）等六人乘坐出租车到宜城市鄢城办事处城关村五组准备刀具，同时喊上杨某甲（已被判刑），由刘某甲、杨某乙（均在逃）开车带邬某、汪某、王某、赵某甲、谭某、许某、杨某甲赶到滨江大道。8月23日零时许，胡某、黄某、欧某、齐某、邹某等五人携带五把长刀乘坐出租车也赶到滨江大道，双方持械斗殴。在对冲过程中，刘某甲驾驶黑色“大众”车将冲在最前面的胡某撞倒，被告人谭某、邬某、汪某、王某、赵某甲、许某、杨某甲等七人对黄某、齐某等人追赶，将黄某、齐某砍伤。经鉴定，黄某的损伤程度为轻伤一级，胡某的损伤程度为轻伤二级，齐某的损伤程度为轻微伤。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人刘某乙、同案犯邬某、赵某甲、许某、杨某甲、黄某、胡某、欧某、齐某、邹某的证言；  \n2. 鉴定意见：宜城市公安司法鉴定中心法医学人体损伤程度鉴定意见书；  \n3. 书证：到案经过及投案笔录、已生效的宜城市人民法院（2016）鄂0684刑初14号刑事附带民事判决书及二审裁定书、户籍证明；  \n4. 其他证据：现场监控录像、刀具扣押清单等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人谭某对指控的犯罪事实和证据没有异议，并自愿认罪。  \n\n本院认为，被告人谭某伙同他人持械聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项之规定，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人谭某犯罪以后自动投案，如实供述自己的罪行，是自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。建议判处被告人谭某有期徒刑XX，缓刑XX，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n宜城市人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2014年8月22日晚9时许，我和王某、汪某在宜城市紫盖山广场侧门处时，王某、汪某与两名年轻人发生争吵。对方随后往“裕嘉”宾馆方向离开。我联系赵某甲到场后，王某、汪某说明争吵情况，四人决定追打对方。追至“裕嘉”宾馆门前，赵某甲用皮带抽打其中一人。见对方摸身上可能带刀，我与王某、汪某跑向紫盖山广场，赵某甲则往西街口方向逃离。  \n\n随后，我用王某电话联系邬某说明情况。邬某与另一人赶到，赵某甲也返回。邬某接电话与对方争吵后，提议去城关村五组取刀打架。我、邬某、赵某甲、汪某、王某及两名同伙共七人各持一刀，分乘两辆车前往滨江大道。对方五人乘出租车抵达后持刀冲来，我们七人持刀迎击。对冲时，同伙刘某甲驾车撞倒对方一人，我与邬某、王某追砍第三人未果。因见被撞者倒地不动，我们分车逃离现场并丢弃刀具。  \n\n（2）犯案动机  \n起因是王某、汪某与对方发生口角，认为对方挑衅。我们决定追打对方系临时起意，无预谋。后续持械斗殴因邬某与对方电话约架引发，目的是报复争执。  \n\n（3）案发之后的处理  \n我于2015年12月22日主动到宜城市公安局鄢城派出所投案，如实供述犯罪事实。裁判文书中未提及赔偿、和解或取得谅解情况。"
}