{
  "defendant_information": "被告人裴某，于XXXX年X月X日出生，女，汉族，XXX文化，户籍XXXXX。因涉嫌犯虚开增值税专用发票罪，于2017年6月1日投案。",
  "prosecution_statement": "江苏省昆山市人民检察院  \n起 诉 书  \n\n昆检诉刑诉〔2018〕330号  \n\n被告人裴某，女，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌犯虚开增值税专用发票罪，于2017年6月1日投案，归案后如实供述犯罪事实，并补缴了全部增值税税款。  \n\n被告单位昆山诚展自动化科技有限公司，住所地XXXXX，诉讼代表人马某甲。  \n\n本案由昆山市公安局侦查终结，以被告单位昆山诚展自动化科技有限公司、被告人裴某涉嫌虚开增值税专用发票罪，于20xx年x月x日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2013年至2017年期间，被告单位昆山诚展自动化科技有限公司实际经营人被告人裴某为牟取非法利益，在无真实业务的情况下，通过支付开票费方式，向王某甲（另案处理）购买南昌荣凯实业有限公司、江西省东阳铝业有限公司、南昌华建铝业有限公司开具的增值税专用发票152份，涉及税款人民币2452640.21元，后被告单位昆山诚展自动化科技有限公司向税务机关申报抵扣，骗取国家增值税款人民币2452640.21元。2017年6月1日，被告人裴某至昆山市公安局经侦大队投案，归案后如实供述犯罪事实，并补缴了全部增值税税款。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人马某甲、陶某、李某、王某乙、马某乙、王某甲、杨某、熊某、胡某的证言；  \n2. 书证：移送案件线索函、昆山诚展自动化科技有限公司购货明细、情况说明、工商信息、进项税额申报抵扣证明、转账凭证、增值税专用发票（发票联及抵扣联）复印件、账册凭证、银行账户交易明细、到案经过、发破案经过、常住人口基本信息、补缴税款凭证、预缴罚金保证金凭证。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告单位昆山诚展自动化科技有限公司、被告人裴某对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告单位昆山诚展自动化科技有限公司、被告人裴某让他人为自己虚开增值税专用发票，骗取国家增值税款计人民币2452640.21元，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票罪追究刑事责任。被告单位昆山诚展自动化科技有限公司、被告人裴某自动投案，如实供述自己的罪行，均系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，均可以从轻处罚。被告单位昆山诚展自动化科技有限公司补缴了全部税款，可酌情从轻处罚。建议判处被告单位昆山诚展自动化科技有限公司罚金人民币三十万元；判处被告人裴某有期徒刑三年，缓刑五年。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n昆山市人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2013年至2017年期间，我是昆山诚展自动化科技有限公司的实际经营人。在无真实业务的情况下，我通过支付开票费的方式，向王某甲购买了南昌荣凯实业有限公司、江西省东阳铝业有限公司、南昌华建铝业有限公司开具的增值税专用发票152份，涉及税款人民币2452640.21元。随后，昆山诚展自动化科技有限公司向税务机关申报抵扣，骗取国家增值税款人民币2452640.21元。  \n\n（2）犯案动机  \n我为了牟取非法利益，降低公司税负成本，选择通过虚开增值税专用发票的方式骗取国家税款。  \n\n（3）案发之后的处理  \n2017年6月1日，我主动至昆山市公安局经侦大队投案，归案后如实供述了犯罪事实，并补缴了全部增值税税款。公安机关认可了我的自首行为。目前尚未提及是否与被害人达成谅解或签署和解协议。",
      "2.证人证言：证人马某甲（昆山诚展自动化科技有限公司诉讼代表人）作证称：“裴某作为公司实际经营人，在2013年至2017年期间通过支付开票费方式购买增值税专用发票，用于抵扣税款。”经税务机关核查，该证言与公司银行转账记录及抵扣申报记录相符",
      "3.证人证言：证人陶某作证称：“我了解到公司通过王某甲购买了南昌荣凯实业有限公司等开具的增值税专用发票，这些交易没有真实业务背景。”该证言与王某甲的供述及公司账册中无对应货物往来的记录相互印证",
      "4.证人证言：证人李某作证称：“公司账册中显示有大量来自南昌荣凯实业有限公司等企业的进项发票，但实际并无货物往来。”经审计机构核查，公司账册确实存在无实际货物对应的发票记录",
      "5.证人证言：证人王某乙作证称：“裴某曾安排财务人员将购买的增值税专用发票用于申报抵扣，金额较大。”该证言与公司进项税额申报抵扣证明及财务账册记录一致",
      "6.证人证言：证人马某乙作证称：“公司通过银行转账支付开票费给王某甲，相关交易记录可以查证。”银行认证的交易明细显示确实存在向王某甲支付的款项",
      "7.证人证言：证人王某甲（另案处理）作证称：“我确实为昆山诚展自动化科技有限公司虚开了152份增值税专用发票，涉及税款245万余元。”经司法鉴定，虚开发票的数量及金额与税务机关认定的数据一致",
      "8.证人证言：证人杨某作证称：“南昌荣凯实业有限公司与昆山诚展自动化科技有限公司之间并无实际业务往来，发票是虚开的。”税务机关核查确认两家公司无真实业务往来记录",
      "9.证人证言：证人熊某作证称：“江西省东阳铝业有限公司开具的发票并未对应真实交易，是裴某通过王某甲购买的。”公司账册及银行交易记录显示无真实交易背景",
      "10.证人证言：证人胡某作证称：“南昌华建铝业有限公司的发票也是虚开的，公司与昆山诚展自动化科技有限公司没有真实业务。”税务机关业务往来核查确认无真实交易",
      "11.书证：移送案件线索函，证明案件由税务机关移送公安机关侦查",
      "12.书证：昆山诚展自动化科技有限公司购货明细，显示虚开的152份增值税专用发票信息。税务机关已认定该购货明细为虚开发票",
      "13.书证：昆山诚展自动化科技有限公司工商信息，证明公司主体资格及裴某为实际经营人",
      "14.书证：进项税额申报抵扣证明，显示公司已将虚开发票用于抵扣税款2452640.21元。税务机关核实确认该抵扣行为",
      "15.书证：转账凭证，证明公司向王某甲支付开票费的银行交易记录。银行已认证该交易记录真实性",
      "16.书证：增值税专用发票（发票联）复印件，显示虚开的发票具体内容。税务机关已认定该发票为虚开",
      "17.书证：昆山诚展自动化科技有限公司账册凭证，记载虚开发票的财务处理情况。审计机构认定该账册记载属实",
      "18.书证：增值税专用发票（抵扣联）复印件，证明发票已用于申报抵扣。税务机关已认定该抵扣联对应虚开发票",
      "19.书证：银行账户交易明细，显示公司与开票方之间的资金往来。银行已认证该交易明细真实性",
      "20.书证：到案经过、发破案经过，证实裴某于2017年6月1日主动投案",
      "21.书证：常住人口基本信息，证明裴某的身份信息"
    ],
    [
      "1.书证：情况说明，证实裴某主动投案并补缴税款",
      "2.书证：补缴税款凭证，证明被告人裴某已补缴全部增值税税款2452640.21元",
      "3.书证：预缴罚金保证金凭证，证明被告单位昆山诚展自动化科技有限公司主动预缴罚金保证金人民币300000元"
    ]
  ],
  "term": 36.0,
  "fine": 0.0,
  "reprieve": 60.0,
  "charge": [
    "虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪"
  ],
  "result": "（预缴罚金保证金在本判决生效后折抵罚金。）二、被告人裴某犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年。（缓刑考验期限自判决确定之日起计算。",
  "prosecution_statement_sub": "江苏省昆山市人民检察院  \n起 诉 书  \n\n昆检诉刑诉〔2018〕330号  \n\n被告人裴某，女，XXXX年X月X日出生，汉族，XXX文化，户籍XXXXX。因涉嫌犯虚开增值税专用发票罪，于2017年6月1日投案，归案后如实供述犯罪事实，并补缴了全部增值税税款。  \n\n被告单位昆山诚展自动化科技有限公司，住所地XXXXX，诉讼代表人马某甲。  \n\n本案由昆山市公安局侦查终结，以被告单位昆山诚展自动化科技有限公司、被告人裴某涉嫌虚开增值税专用发票罪，于20xx年x月x日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2013年至2017年期间，被告单位昆山诚展自动化科技有限公司实际经营人被告人裴某为牟取非法利益，在无真实业务的情况下，通过支付开票费方式，向王某甲（另案处理）购买南昌荣凯实业有限公司、江西省东阳铝业有限公司、南昌华建铝业有限公司开具的增值税专用发票152份，涉及税款人民币2452640.21元，后被告单位昆山诚展自动化科技有限公司向税务机关申报抵扣，骗取国家增值税款人民币2452640.21元。2017年6月1日，被告人裴某至昆山市公安局经侦大队投案，归案后如实供述犯罪事实，并补缴了全部增值税税款。  \n\n认定上述事实的证据如下：  \n1. 证人证言：证人马某甲、陶某、李某、王某乙、马某乙、王某甲、杨某、熊某、胡某的证言；  \n2. 书证：移送案件线索函、昆山诚展自动化科技有限公司购货明细、情况说明、工商信息、进项税额申报抵扣证明、转账凭证、增值税专用发票（发票联及抵扣联）复印件、账册凭证、银行账户交易明细、到案经过、发破案经过、常住人口基本信息、补缴税款凭证、预缴罚金保证金凭证。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告单位昆山诚展自动化科技有限公司、被告人裴某对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告单位昆山诚展自动化科技有限公司、被告人裴某让他人为自己虚开增值税专用发票，骗取国家增值税款计人民币2452640.21元，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票罪追究刑事责任。被告单位昆山诚展自动化科技有限公司、被告人裴某自动投案，如实供述自己的罪行，均系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，均可以从轻处罚。被告单位昆山诚展自动化科技有限公司补缴了全部税款，可酌情从轻处罚。建议判处被告单位昆山诚展自动化科技有限公司罚金人民币XX元；判处被告人裴某有期徒刑XX，缓刑XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n昆山市人民法院  \n\n检  察  官  XXX  \n检察官助理  XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2013年至2017年期间，我是昆山诚展自动化科技有限公司的实际经营人。在无真实业务的情况下，我通过支付开票费的方式，向王某甲购买了南昌荣凯实业有限公司、江西省东阳铝业有限公司、南昌华建铝业有限公司开具的增值税专用发票152份，涉及税款人民币2452640.21元。随后，昆山诚展自动化科技有限公司向税务机关申报抵扣，骗取国家增值税款人民币2452640.21元。  \n\n（2）犯案动机  \n我为了牟取非法利益，降低公司税负成本，选择通过虚开增值税专用发票的方式骗取国家税款。  \n\n（3）案发之后的处理  \n2017年6月1日，我主动至昆山市公安局经侦大队投案，归案后如实供述了犯罪事实，并补缴了全部增值税税款。公安机关认可了我的自首行为。目前尚未提及是否与被害人达成谅解或签署和解协议。"
}