{
  "defendant_information": "被告人胡某甲，性别男，户籍XXX，曾因犯盗伐林木罪和妨害公务罪被依法判处刑罚。",
  "prosecution_statement": "云南省彝良县人民检察院  \n起 诉 书  \n\n彝检公诉刑诉〔2019〕1号  \n\n被告人胡某甲，男，户籍XXX，曾因犯盗伐林木罪和妨害公务罪被依法判处刑罚。因涉嫌故意伤害罪，于2018年4月5日主动到彝良县公安局小草坝派出所投案接受调查，后被依法采取强制措施。  \n\n本案由彝良县公安局侦查终结，以被告人胡某甲涉嫌故意伤害罪，于2019年1月4日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年3月25日上午9时许，被告人胡某甲因土地纠纷与被害人胡某乙发生争执。胡某甲请挖掘机在争议地块修路时，胡某乙及其家人阻拦，双方发生冲突。胡某乙之妻闵某与胡某甲之妻易某争吵并扭打，胡某甲和邻居杨某上前劝解。胡某乙见状认为胡某甲上门打架，持木棒击打胡某甲背部，胡某甲夺下木棒后击打胡某乙头部致其受伤。双方互殴中，胡某乙腰部受伤。经彝良县公安司法鉴定中心鉴定，胡某乙的损伤程度为轻伤一级。  \n\n认定上述事实的证据如下：  \n1. 物证：木棒一根、石头一块，经被告人胡某甲辨认确认系作案工具；  \n2. 书证：受案登记表、立案决定书、户籍证明、抓获经过、拘留证、逮捕证、刑事判决书等；  \n3. 勘验笔录：现场勘验笔录及照片、现场辨认笔录及照片；  \n4. 被害人陈述：胡某乙陈述案发经过；  \n5. 证人证言：苏某、杨某、胡某丙等人证言；  \n6. 鉴定意见：彝良县公安司法鉴定中心鉴定书；  \n7. 书证：彝良县人民医院、彝良县中医院的住院病历、收费发票等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人胡某甲目无国法，因土地纠纷故意伤害他人身体，致人轻伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人胡某甲虽主动投案，但未如实供述罪行，自首不成立。建议判处被告人胡某甲一年以下有期徒刑。  \n\n此致  \n云南省彝良县人民法院  \n\n检 察 官 X某  \n检察官助理 X某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2018年3月25日上午9时许，我在自家与胡某丁家有争议的地块内请苏某用挖掘机修路。胡某丁的妻子闵某与我妻子易某因此发生争吵，二人争吵至胡某丁家门口坝子处，闵某用瓢舀冷水泼在易某身上，引发双方抓打。我和邻居杨某上前劝解拉架。胡某丁见状认为我是上门打架，便持木棒打击我的背部。我将木棒夺下后击打了胡某丁的头部一下。胡某丁又抱一石块打击我，被我闪开未击中。二人在相互抢夺木棒过程中致胡某丁腰部受伤，随后被赶到现场的胡某戊松将我们拉开劝止。胡某丁的损伤程度经鉴定为轻伤一级。\n\n（2）犯案动机。我与胡某丁因土地纠纷产生矛盾。当天我在争议地块修路，胡某丁的妻子阻拦并引发争吵，进而升级为肢体冲突。胡某丁持木棒先动手打我，我夺下木棒后反击。\n\n（3）案发之后的处理。我于2018年4月15日主动到彝良县公安局小草坝派出所投案接受调查。我没有对胡某丁实施赔偿，也没有达成和解或取得谅解。公安机关未认可我的自首情节。",
      "2.物证：木棒一根，经被告人胡某甲辨认后确认系案发时被害人胡某丁伦和被告人胡某甲分别先后使用过的工具。该木棒由彝良县公安局小草坝派出所民警在案发现场依法提取，提取过程有见证人苏某在场见证，并制作了提取笔录和照片。提取后，木棒被编号封装，由专人保管，保管链条完整，无污染或调换可能",
      "3.物证：石头一块，经被告人胡某甲辨认后确认系案发时被害人胡某丁伦和被告人胡某甲分别先后使用过的工具。该石头由彝良县公安局小草坝派出所民警在案发现场依法提取，提取过程有见证人杨某在场见证，并制作了提取笔录和照片。提取后，石头被编号封装，由专人保管，保管链条完整，无污染或调换可能",
      "4.书证：受案登记表、立案决定书，证明本案的线索来源、立案根据和立案时间",
      "5.书证：被告人胡某甲的正侧面照片、户籍证明，证明被告人胡某甲的体貌特征及其已达完全刑事责任年龄、具备刑事责任能力的情况",
      "6.书证：抓获经过、拘留证和逮捕证、本院刑事判决书等法律文书，证明被告人胡某甲于2018年4月5日主动到彝良县公安局小草坝派出所投案接受调查及其被依法采取强制措施,以及其曾因犯盗伐林木罪和妨害公务罪被依法判处刑罚的情况。上述法律文书均由彝良县公安局和彝良县人民法院依法出具，并加盖有相关机构公章",
      "7.勘验、检查、辨认、侦查实验等笔录：现场勘验笔录及照片、现场辨认笔录及照片，证明公安民警勘验检查的案发现场与被告人胡某甲带领公安民警辨认的案发现场为同一现场，同时证明公安民警在案发现场提取到疑似作案工木棒和石块的情况。现场勘验笔录及照片的制作过程符合法定程序，有见证人胡某戊松在场见证",
      "8.被害人陈述：被害人胡某丁伦陈述：“2018年3月25日上午胡某甲请挖（掘）机与其家争议××路路，其与妻闵某和女儿一起去阻拦，胡某甲之易某追到其家闵某抓打，胡某甲木棒打了其头部致其晕倒。”该陈述由彝良县公安局民警依法采集，采集过程有见证人苏某在场见证，无诱导或胁迫可能",
      "9.证人证言：证人苏某证言：“2018年3月25日上午胡某甲请其用挖（掘）机挖胡某甲家房子边的土地，上边那家胡某丁伦家）就下来阻拦，其便停止挖地就在挖机驾驶室内看，看见两家整了闹起来。上边那家婆娘边骂边往回走，胡某甲家婆娘也骂看从上边那家走，之胡某丁伦家婆娘就舀了一瓢水倒在胡某甲家婆娘身上，两个婆娘就互相抓着对方的头发拉扯倒在地上。胡某甲去拉两个婆娘没有拉起来胡某丁伦拿了一根棒棒过来打胡某甲，胡某甲将棒棒抢过来胡某丁伦就在地上捡了一个石头向胡某甲打去但没有打着，胡某甲就用棒棒打胡某丁伦两下，一棒打在左边脑壳位置，一棒打在左手的肩膀位置，当胡某丁伦的脑壳出血了，胡某甲是否受伤未看见，后胡某己来将双方拉开了。”该证言由彝良县公安局民警依法采集，采集过程有见证人杨某在场见证，无诱导或胁迫可能",
      "10.证人证言：证人杨某证言：“案发当天早上胡某丁伦家和胡某甲家为土地发生争执胡某丁伦家媳妇（妻）回到自家门口，胡某甲家媳妇（妻）从公路上走胡某丁伦家那边胡某丁伦家媳妇就用瓢舀了三瓢水泼胡某甲家媳妇，胡某甲家媳妇就上前胡某丁伦家媳妇抓扯一起摔倒在地上，其上前去拉未拉开。此时胡某甲就胡某丁伦家坝子里同其一起拉他家媳妇胡某丁伦家媳妇胡某丁伦走到自家房子旁边拿了一木棒到坝子头就打了胡某甲的背上一棒，胡某甲就木棒抢来拿起胡某丁伦在地上捡了一个石头抱着，胡某甲打胡某丁伦脑壳一棒胡某丁伦也用手中的石头打胡某甲被胡某甲让开未打着。接胡某戊松就从坡上跳下来将胡某甲胡某丁伦分开，并将胡某甲手中木某棒抢丢了胡某丁伦的脑壳是出血的。”该证言由彝良县公安局民警依法采集，采集过程有见证人胡某戊松在场见证，无诱导或胁迫可能",
      "11.证人证言：证人胡某丙证言：“在案发当天早上十点左右，其在家中听见吵架的声音就出门看，看见胡某甲家媳易某胡某乙家媳闵某胡某乙家门口打起来了，然后又看见胡某甲也跑胡某乙家门口胡某乙打起来，其见双方打起来就跑下去隔架。到现场看见胡某甲家媳妇胡某乙家媳妇互相抓着头发扭打在地上，胡某甲胡某乙在抢一木某棒，其上前木某棒抢过来丢了，把男的两个拉开后又将两个女的拉开，尔后就用电话报警。”该证言由彝良县公安局民警依法采集，采集过程有见证人苏某在场见证，无诱导或胁迫可能",
      "12.鉴定意见：彝良县公安司法鉴定中心鉴定书，证明被害人胡某乙的损伤程度为轻伤一级。该鉴定书由具有资质的彝良县公安司法鉴定中心依法出具，鉴定过程符合规范",
      "13.书证：彝良县人民医院、彝良县中医院的住院病历、鉴定委托书、鉴定意见通知书，证明被害人胡某乙受伤后，分别在彝良县人民医院、彝良县中医院住院治疗30天，诊断为“头部皮肌裂伤；左侧额骨外板骨折；Ｌ1-Ｌ3椎体左侧横突骨折。”和“全身多处软组织损伤；Ｌ1、2、3椎体左侧横突骨折；慢性胆囊炎。”上述病历等书证均由彝良县人民医院和彝良县中医院依法出具，并加盖有医院公章",
      "14.书证：彝良县人民医院住院病历、住院费收费发票、出院证各一份，证明被害人胡某乙自2018年3月25日受伤后，于当天入住彝良县人民医院住院治疗至4月9日共计15天好转出院，支付医疗费4781.24元，住院期间需一人护理。上述书证均由彝良县人民医院依法出具，并加盖有医院公章",
      "15.书证：彝良县中医院住院病历、住院费收费发票、出院证各一份，证明被害人胡某乙自2018年4月9日从彝良县人民医院出院后，当日又入住彝良县中医院住院治疗至4月25日共15天，支付医疗费4804.31元，住院期间需一人护理。上述书证均由彝良县中医院依法出具，并加盖有医院公章"
    ],
    []
  ],
  "term": 18.0,
  "fine": 24045.55,
  "reprieve": 0.0,
  "charge": [
    "故意伤害罪"
  ],
  "result": "一、被告人胡某甲犯故意伤害罪，判处有期徒刑一年零六个月。（刑期自判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日，即自2018年7月9日起至2020年1月8日止）二、被告人胡某甲赔偿附带民事诉讼原告人胡某丁经济损失人民币24045.55元，限于判决发生法律效力后三个月内给付。三、驳回偿附带民事原告人胡某丁的其他诉讼请求。",
  "prosecution_statement_sub": "云南省彝良县人民检察院  \n起 诉 书  \n\n彝检公诉刑诉〔2019〕1号  \n\n被告人胡某甲，男，户籍XXX，曾因犯盗伐林木罪和妨害公务罪被依法判处刑罚。因涉嫌故意伤害罪，于2018年4月5日主动到彝良县公安局小草坝派出所投案接受调查，后被依法采取强制措施。  \n\n本案由彝良县公安局侦查终结，以被告人胡某甲涉嫌故意伤害罪，于2019年1月4日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2018年3月25日上午9时许，被告人胡某甲因土地纠纷与被害人胡某乙发生争执。胡某甲请挖掘机在争议地块修路时，胡某乙及其家人阻拦，双方发生冲突。胡某乙之妻闵某与胡某甲之妻易某争吵并扭打，胡某甲和邻居杨某上前劝解。胡某乙见状认为胡某甲上门打架，持木棒击打胡某甲背部，胡某甲夺下木棒后击打胡某乙头部致其受伤。双方互殴中，胡某乙腰部受伤。经彝良县公安司法鉴定中心鉴定，胡某乙的损伤程度为轻伤一级。  \n\n认定上述事实的证据如下：  \n1. 物证：木棒一根、石头一块，经被告人胡某甲辨认确认系作案工具；  \n2. 书证：受案登记表、立案决定书、户籍证明、抓获经过、拘留证、逮捕证、刑事判决书等；  \n3. 勘验笔录：现场勘验笔录及照片、现场辨认笔录及照片；  \n4. 被害人陈述：胡某乙陈述案发经过；  \n5. 证人证言：苏某、杨某、胡某丙等人证言；  \n6. 鉴定意见：彝良县公安司法鉴定中心鉴定书；  \n7. 书证：彝良县人民医院、彝良县中医院的住院病历、收费发票等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人胡某甲目无国法，因土地纠纷故意伤害他人身体，致人轻伤一级，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人胡某甲虽主动投案，但未如实供述罪行，自首不成立。建议判处被告人胡某甲有期徒刑XX，缓刑XX，并处罚金XX。  \n\n此致  \n云南省彝良县人民法院  \n\n检 察 官 X某  \n检察官助理 X某  \n20xx年x月x日",
  "fact": "（1）案件经过。2018年3月25日上午9时许，我在自家与胡某丁家有争议的地块内请苏某用挖掘机修路。胡某丁的妻子闵某与我妻子易某因此发生争吵，二人争吵至胡某丁家门口坝子处，闵某用瓢舀冷水泼在易某身上，引发双方抓打。我和邻居杨某上前劝解拉架。胡某丁见状认为我是上门打架，便持木棒打击我的背部。我将木棒夺下后击打了胡某丁的头部一下。胡某丁又抱一石块打击我，被我闪开未击中。二人在相互抢夺木棒过程中致胡某丁腰部受伤，随后被赶到现场的胡某戊松将我们拉开劝止。胡某丁的损伤程度经鉴定为轻伤一级。\n\n（2）犯案动机。我与胡某丁因土地纠纷产生矛盾。当天我在争议地块修路，胡某丁的妻子阻拦并引发争吵，进而升级为肢体冲突。胡某丁持木棒先动手打我，我夺下木棒后反击。\n\n（3）案发之后的处理。我于2018年4月15日主动到彝良县公安局小草坝派出所投案接受调查。我没有对胡某丁实施赔偿，也没有达成和解或取得谅解。公安机关未认可我的自首情节。"
}