{
  "defendant_information": "被告人顾某，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯合同诈骗罪于2017年1月6日被羁押。",
  "prosecution_statement": "上海市奉贤区人民检察院  \n起 诉 书  \n\n沪奉检诉刑诉〔2017〕486号  \n\n被告人顾某，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯合同诈骗罪于2017年1月6日被羁押。  \n\n本案由上海市公安局奉贤分局侦查终结，以被告人顾某涉嫌合同诈骗罪，于2017年5月8日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2015年7月17日，被告人顾某、沈某甲（另案处理）以发包张家浜小区双辽支路ＸＸＸ弄、70弄大修和外墙保温（油漆）工程为名，与何某签订《内部施工协议书》，后以收取工程保证金为名，骗取被害人何某人民币5万元。  \n\n2015年8月上旬，被告人顾某、沈某甲以发包上述工程为名，与陈某签订了《内部施工协议书》，后以收取工程保证金为名，骗取被害人陈某人民币10万元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈述：被害人何某、陈某的陈述及辨认笔录；  \n2. 证人证言：证人王某、马某的证言；  \n3. 书证：内部施工协议书、收条、借条、协议书、内部联营施工协议书、银行账户交易明细；  \n4. 情况说明：上海市杨浦区住宅修缮工程管理中心、上海亚新建设工程总承包有限公司出具的情况说明；  \n5. 公安机关出具的案发经过、情况说明等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人顾某以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。被告人顾某到案后如实供述部分犯罪事实，可依法从轻处罚。建议判处被告人顾某有期徒刑二年三个月，并处罚金人民币四万元，责令退赔被害人何某经济损失人民币五万元、被害人陈某经济损失人民币十万元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n上海市奉贤区人民法院  \n\n检  察  官  谢某  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2015年7月17日，我与沈某甲、何某签订《内部施工协议书》，约定由我发包张家浜小区双辽支路XXX弄、70弄大修和外墙保温工程。何某通过朋友许某向沈某甲转账10万元作为工程保证金，但我实际仅从沈某甲处收到5万元。2015年8月上旬，我与陈某签订类似协议，收取其10万元保证金。事后，张家浜小区并无该工程，杨浦区住宅修缮工程管理中心及上海亚新建设工程总承包有限公司证实工程不存在。  \n\n（2）犯案动机  \n我以发包工程为名签订协议，目的是收取工程保证金。  \n\n（3）案发之后的处理  \n我于2017年1月6日被羁押，未提及自首。我辩称曾退还何某、陈某各2000元，但无证据证实。目前未赔偿被害人经济损失，也未达成和解或取得谅解。",
      "2.被害人陈述：被害人何某陈述证实：“2015年3、4月，我经人介绍认识沈某甲，沈某甲自己介绍说是上海东海华庆工程有限公司分公司负责人，说有工程可以介绍给我做。经沈某甲介绍我认识顾某，后我与顾某进行洽谈。同年7月17日我以个人名义与顾某签订‘内部施工协议书’，约定顾某将位于杨浦区双辽支路ＸＸＸ弄、70弄的张家浜小区改造外墙保温工程发包给我做。当日我让朋友许某给沈某甲转账10万元，7月19日沈某甲写了10万元的收条。后我一直没有做到该工程，我去这个小区的居委会，那里人说根本没有这个改造工程。之后，我叫沈某甲退款，沈某甲以各种理由往后拖，钱是沈某甲让我转给他的。”",
      "3.书证：上海东海华庆工程有限公司出具的声明证实，沈某甲并非该公司及分公司负责人，与公司无任何劳动关系",
      "4.证人证言：证人王某证言证实：“2015年6月我朋友周某说杨浦区张家浜小区双辽支路60、70弄的大修和改造工程，后我与周某代表的亚新建设工程公司签订‘内部联营施工协议书’，我没有收过顾某工程保证金。同年7月左右，奉贤公安机关江海派出所让我去接受调查，说杨浦区张家浜小区工程是没有的，亚新建设工程公司公章也是假的，我知道被周某骗了，顾某也知道这个工程是假的。”",
      "5.证人证言：证人马某证言证实：“沈某甲是我通过朋友认识的，沈某乙与我所在的上海东海华庆工程有限公司没有关系。”",
      "6.书证：上海东海华庆工程有限公司人事记录证实，公司员工名单中无沈某甲相关信息",
      "7.书证：内部施工协议书证实，2015年7月17日，甲方顾某以上海梓业建设工程有限公司名义与乙方何某、委托代理人沈某甲签订“内部施工协议书”，甲方将张家浜小区双辽路ＸＸＸ弄、70弄七层大修和外墙保温工程让乙方施工，乙方进场时应付甲方每个小区50万元保证金，工程进场日期为2015年7月底。",
      "8.书证：上海梓业建设工程有限公司声明证实，顾某无权代表公司签订任何协议，公司未授权其开展相关业务",
      "9.书证：何某提供的农业银行交易流水明细、收条证实，2015年7月19日许某转账给沈某甲10万元，沈某甲出具收到保证金10万元的收条1份。",
      "10.书证：被告人顾某的银行明细证实，沈某甲通过转账和债务抵扣给予顾某5万元。",
      "11.书证：顾某与沈某甲之间的债务协议证实，双方存在5万元债务关系",
      "12.书证：上海市杨浦区住宅修缮工程管理中心、上某出具的情况说明证实，杨浦区没有张家浜小区双辽支路ＸＸＸ弄、70弄大修和外墙保温（油漆）工程。",
      "13.被害人陈述：被害人陈某陈述证实：“2015年8月上旬，我与顾某签订了‘内部施工协议书’，约定顾某将张家浜小区双辽支路ＸＸＸ弄、70弄大修和外墙保温工程发包给我做。后我支付了10万元工程保证金，但一直没有做到该工程。我去杨浦区住宅修缮工程管理中心询问，得知根本没有这个工程。”",
      "14.书证：被害人陈某提供的内部施工协议书证实，2015年8月上旬，顾某与陈某签订了“内部施工协议书”。",
      "15.书证：借条证实，陈某支付了10万元工程保证金。",
      "16.书证：银行卡存款业务回单及交易明细清单证实，陈某支付了10万元工程保证金。",
      "17.书证：协议书证实，顾某与陈某之间的协议内容。",
      "18.书证：内部联营施工协议书证实，王某与周某代表的亚某签订的协议内容。",
      "19.书证：上某声明证实，周某无权代表公司签订任何协议",
      "20.书证：上海市公安局奉贤分局出具的案发经过、工作情况证实，案件的侦破过程和相关工作情况。"
    ],
    []
  ],
  "term": 27.0,
  "fine": 40000.0,
  "reprieve": 0.0,
  "charge": [
    "合同诈骗罪"
  ],
  "result": "一、被告人顾某犯合同诈骗罪，判处有期徒刑二年三个月，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月6日起至2019年4月5日止。罚金于本判决生效后十日内缴纳。）二、责令被告人顾某退赔被害人何某经济损失人民币五万元、被害人陈某经济损失人民币十万元。",
  "prosecution_statement_sub": "上海市奉贤区人民检察院  \n起 诉 书  \n\n沪奉检诉刑诉〔2017〕486号  \n\n被告人顾某，男，汉族，文化程度XXX，户籍XXX。因涉嫌犯合同诈骗罪于2017年1月6日被羁押。  \n\n本案由上海市公安局奉贤分局侦查终结，以被告人顾某涉嫌合同诈骗罪，于2017年5月8日向本院移送起诉。本院受理后，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2015年7月17日，被告人顾某、沈某甲（另案处理）以发包张家浜小区双辽支路ＸＸＸ弄、70弄大修和外墙保温（油漆）工程为名，与何某签订《内部施工协议书》，后以收取工程保证金为名，骗取被害人何某人民币5万元。  \n\n2015年8月上旬，被告人顾某、沈某甲以发包上述工程为名，与陈某签订了《内部施工协议书》，后以收取工程保证金为名，骗取被害人陈某人民币10万元。  \n\n认定上述事实的证据如下：  \n\n1. 被害人陈述：被害人何某、陈某的陈述及辨认笔录；  \n2. 证人证言：证人王某、马某的证言；  \n3. 书证：内部施工协议书、收条、借条、协议书、内部联营施工协议书、银行账户交易明细；  \n4. 情况说明：上海市杨浦区住宅修缮工程管理中心、上海亚新建设工程总承包有限公司出具的情况说明；  \n5. 公安机关出具的案发经过、情况说明等。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人顾某以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。被告人顾某到案后如实供述部分犯罪事实，可依法从轻处罚。建议判处被告人顾某有期徒刑XX，缓刑XX，并处罚金人民币XX元，责令退赔被害人何某经济损失人民币XX元、被害人陈某经济损失人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n上海市奉贤区人民法院  \n\n检  察  官  谢某  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2015年7月17日，我与沈某甲、何某签订《内部施工协议书》，约定由我发包张家浜小区双辽支路XXX弄、70弄大修和外墙保温工程。何某通过朋友许某向沈某甲转账10万元作为工程保证金，但我实际仅从沈某甲处收到5万元。2015年8月上旬，我与陈某签订类似协议，收取其10万元保证金。事后，张家浜小区并无该工程，杨浦区住宅修缮工程管理中心及上海亚新建设工程总承包有限公司证实工程不存在。  \n\n（2）犯案动机  \n我以发包工程为名签订协议，目的是收取工程保证金。  \n\n（3）案发之后的处理  \n我于2017年1月6日被羁押，未提及自首。我辩称曾退还何某、陈某各2000元，但无证据证实。目前未赔偿被害人经济损失，也未达成和解或取得谅解。"
}