{
  "defendant_information": "被告人黄某甲，XXX年X月X日出生，男，XXX族，XXX文化，户籍XXX，无犯罪记录。",
  "prosecution_statement": "海南省三亚市人民检察院  \n起 诉 书  \n\n三检公诉刑诉〔2017〕79号  \n\n被告人黄某甲，男，XXX年X月X日出生，XXX族，XXX文化，户籍XXX，无犯罪记录。  \n\n本案由三亚市森林公安局侦查终结，以被告人黄某甲涉嫌非法占用农用地罪，于2017年11月23日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2009年4月起，被告人黄某甲在未经林业部门同意，未取得采伐林木许可证的情况下，擅自到三亚市吉阳区水源池水库东南面山（俗称：牛少坡）非法毁林开垦、占用林地种植芒果，后因管理不善造成芒果苗大量死亡。2013年起，被告人黄某甲再次在该地块砍伐部分天然林木补种芒果苗并管理，在管理过程中多次将影响芒果生长的林木砍伐。经鉴定，被毁林地面积共19.9亩，为规划林地，树种为天然阔叶树，被毁林木10226株，总蓄积量为24.3085立方米。该地块原有植被已遭到严重毁坏，致使原有植被起到的保持水土、防风固沙、涵养水源、调节气候、保护生物多样性等生态功能严重丧失。2017年6月29日，被告人黄某甲主动到三亚市森林公安局投案，并如实供述自己砍伐林地种植芒果苗的犯罪事实。  \n\n认定上述事实的证据如下：  \n1. 物证：天然阔叶树照片，锄头、铁镐各一台；  \n2. 书证：常住人口登记表、三亚市公安局出具的犯罪记录说明、到案经过、三亚市林业局提供的证明、三亚市森林公安局提供的证明；  \n3. 证人证言：证人曾某、刘某、符某、李某、黄某乙的证言；  \n4. 勘验、检查等笔录：现场勘验笔录及现场照片；  \n5. 鉴定意见：海南省森林资源司法鉴定中心司法鉴定意见书；  \n6. 被告人的供述与辩解：被告人黄某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人黄某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人黄某甲违反土地管理法规，非法占用林地19.9亩，改变被占用林地用途，在非法占用的林地上种植农作物，数量较大，造成林地原有植被严重毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。被告人黄某甲主动投案，如实供述自己的犯罪事实，构成自首，依法可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，建议判处被告人黄某甲有期徒刑二年，缓刑三年，并处罚金人民币2000元。  \n\n此致  \n海南省三亚市中级人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2009年4月起，我在未经林业部门同意、未取得采伐许可证的情况下，擅自到三亚市吉阳区水源池水库东南面山（俗称牛少坡）砍伐天然林木，开垦林地种植芒果。因管理不善，初期种植的芒果苗大量死亡。2013年起，我再次在该地块砍伐部分天然林木补种芒果苗，并在管理过程中多次砍伐影响芒果生长的林木。经鉴定，被毁林地面积共19.9亩，原有植被严重毁坏，生态功能丧失。2017年6月29日，我主动到三亚市森林公安局投案，如实供述了砍伐林地种植芒果的事实。  \n\n（2）犯案动机  \n我因缺乏对生态林和公益林的法律认识，误以为开荒种植芒果是传统耕作方式，未意识到需办理采伐许可手续。目的是通过种植芒果获取经济收益。  \n\n（3）案发之后的处理  \n我主动投案并如实供述犯罪事实，公安机关认定构成自首。我表示愿意缴纳罚金并协助恢复林地，但未提及赔偿或与被害人达成和解协议。目前未取得被害人谅解。",
      "2.物证：天然阔叶树照片，证实被毁林木树种为天然阔叶树",
      "3.物证：锄头、铁镐各一台，证实为砍伐林木的作案工具",
      "4.书证：常住人口登记表，证实被告人黄某丙在案发时已满刑事责任年龄，应承担完全的刑事责任",
      "5.书证：三亚市公安局出具的犯罪记录说明（附公安机关公章及负责人签字），证实被告人黄某丙无犯罪记录",
      "6.书证：到案经过，证实被告人黄某丙的主动投案情况及如实供述擅自砍伐林木并占用林地种植芒果苗木的事实",
      "7.书证：三亚市林业局提供的证明（附林业局公章及审批流程记录），证实涉案地块没有办理过林木采伐许可证",
      "8.书证：三亚市森林公安局提供的证明（附森林公安局公章及案件编号），证实被告人黄某丙滥伐林木所使用的砍刀因丢失无法提取",
      "9.证人证言：证人曾某的证言（附询问笔录及签名确认），证实被毁林地在三亚市吉阳区水源池水库东南面山，被毁林地的面积约有20多亩，被毁的树种为天然林木和种植的经济作物芒果树",
      "10.证人证言：证人刘某的证言（附询问笔录及签名确认），证实黄某丙于1990至1991年就开荒在涉案林地种植橡胶；2003至2004年期间黄某丙砍伐该地块上的林木种植芒果苗木；2009年上半年，黄某丙在该地块清理林木又种植芒果苗木；黄某丙砍伐牛少坡的天然林种植芒果苗，同时还有人砍伐小树用作插豆角用的棍子",
      "11.证人证言：证人符某的证言（附询问笔录及签名确认），证实黄某丙主动告诉其涉案林地的林木是其砍伐，用来种植芒果",
      "12.证人证言：证人李某的证言（附询问笔录及签名确认），证实其随公安干警到现场时看见黄某丙拿砍刀、铁镐在案发现场出现，后黄某丙见到公安干警便逃走",
      "13.证人证言：证人黄某乙的证言（附询问笔录及签名确认），证实黄某丙自2013年起在牛少坡种植芒果苗木，但缺乏管理造成大部分芒果苗木死亡，2015年起其又在该地块补种芒果苗并除草打农药管理该芒果地；同时证明2015年的时候有海南本地人经常到黄某丙这片芒果地的高坡处砍伐林木",
      "14.勘验、检查等笔录：现场勘验笔录及现场照片，证实被滥伐林木的四至范围以及现场遗留的树桩、树枝和遗留在作案现场工具",
      "15.鉴定意见：海南省森林资源司法鉴定中心司法鉴定意见书（附鉴定机构资质证明及鉴定人执业证书），证实被毁林地总面积为19.9亩，全在林地上，原有植被已遭到严重毁坏，致使原有植被起到的保持水土、防风固沙、涵养水源、调节气候、保护生物多样性等生态功能严重丧失"
    ],
    []
  ],
  "term": 24.0,
  "fine": 2000.0,
  "reprieve": 36.0,
  "charge": [
    "非法占用农用地罪"
  ],
  "result": "被告人黄某丙犯非法占用农用地罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2000元。（缓刑考验期从判决确定之日起计算；罚金自本判决生效之日起十日内向本院缴纳。",
  "prosecution_statement_sub": "海南省三亚市人民检察院  \n起 诉 书  \n\n三检公诉刑诉〔2017〕79号  \n\n被告人黄某甲，男，XXX年X月X日出生，XXX族，XXX文化，户籍XXX，无犯罪记录。  \n\n本案由三亚市森林公安局侦查终结，以被告人黄某甲涉嫌非法占用农用地罪，于2017年11月23日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2009年4月起，被告人黄某甲在未经林业部门同意，未取得采伐林木许可证的情况下，擅自到三亚市吉阳区水源池水库东南面山（俗称：牛少坡）非法毁林开垦、占用林地种植芒果，后因管理不善造成芒果苗大量死亡。2013年起，被告人黄某甲再次在该地块砍伐部分天然林木补种芒果苗并管理，在管理过程中多次将影响芒果生长的林木砍伐。经鉴定，被毁林地面积共19.9亩，为规划林地，树种为天然阔叶树，被毁林木10226株，总蓄积量为24.3085立方米。该地块原有植被已遭到严重毁坏，致使原有植被起到的保持水土、防风固沙、涵养水源、调节气候、保护生物多样性等生态功能严重丧失。2017年6月29日，被告人黄某甲主动到三亚市森林公安局投案，并如实供述自己砍伐林地种植芒果苗的犯罪事实。  \n\n认定上述事实的证据如下：  \n1. 物证：天然阔叶树照片，锄头、铁镐各一台；  \n2. 书证：常住人口登记表、三亚市公安局出具的犯罪记录说明、到案经过、三亚市林业局提供的证明、三亚市森林公安局提供的证明；  \n3. 证人证言：证人曾某、刘某、符某、李某、黄某乙的证言；  \n4. 勘验、检查等笔录：现场勘验笔录及现场照片；  \n5. 鉴定意见：海南省森林资源司法鉴定中心司法鉴定意见书；  \n6. 被告人的供述与辩解：被告人黄某甲的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人黄某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人黄某甲违反土地管理法规，非法占用林地19.9亩，改变被占用林地用途，在非法占用的林地上种植农作物，数量较大，造成林地原有植被严重毁坏，其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪追究其刑事责任。被告人黄某甲主动投案，如实供述自己的犯罪事实，构成自首，依法可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，建议判处被告人黄某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n海南省三亚市中级人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2009年4月起，我在未经林业部门同意、未取得采伐许可证的情况下，擅自到三亚市吉阳区水源池水库东南面山（俗称牛少坡）砍伐天然林木，开垦林地种植芒果。因管理不善，初期种植的芒果苗大量死亡。2013年起，我再次在该地块砍伐部分天然林木补种芒果苗，并在管理过程中多次砍伐影响芒果生长的林木。经鉴定，被毁林地面积共19.9亩，原有植被严重毁坏，生态功能丧失。2017年6月29日，我主动到三亚市森林公安局投案，如实供述了砍伐林地种植芒果的事实。  \n\n（2）犯案动机  \n我因缺乏对生态林和公益林的法律认识，误以为开荒种植芒果是传统耕作方式，未意识到需办理采伐许可手续。目的是通过种植芒果获取经济收益。  \n\n（3）案发之后的处理  \n我主动投案并如实供述犯罪事实，公安机关认定构成自首。我表示愿意缴纳罚金并协助恢复林地，但未提及赔偿或与被害人达成和解协议。目前未取得被害人谅解。"
}