{
  "defendant_information": "被告人姜某甲，男，汉族，文化程度XXX，户籍XXX，无违法犯罪记录。",
  "prosecution_statement": "安徽省亳州市谯城区人民检察院  \n起 诉 书  \n\n谯检刑诉〔2013〕844号  \n\n被告人姜某甲，男，汉族，文化程度XXX，户籍XXX。因涉嫌合同诈骗罪，于2013年5月28日被亳州市公安局谯城分局刑事拘留。  \n\n本案由亳州市公安局谯城分局侦查终结，以被告人姜某甲涉嫌合同诈骗罪，于2013年12月18日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2010年3月至2012年4月期间，被告人姜某甲以支付部分货款或赊账方式，分别将以下药材经营户的药材发往四川省成都市进行销售：  \n1.亳州市开发区木兰社区鲁某价值43500元的板蓝根；  \n2.亳州市谯城区八角台路张某甲价值31100元的桑蛸、防风；  \n3.亳州市谯城区沙土镇马某价值21120元的苍术；  \n4.亳州市谯城区谯东镇明某甲价值35653.5元的白术；  \n5.亳州市谯城区颜集镇靳某甲价值325880元的麦冬、元胡；  \n6.亳州市谯城区赵桥乡李某甲价值1009300元的苍术；  \n7.亳州市谯城区开发区彭马社区汪某甲价值210000元的白芍；  \n8.亳州市谯城区古泉东路李某乙价值103670元的红花；  \n9.亳州市谯城区十九里镇雷某价值117140元的丹参、知母；  \n10.亳州市谯城区谯东镇明家湾明某乙价值40320元的白术；  \n11.亳州市涡阳县义门镇刘某价值211000元的黄连；  \n12.亳州市谯城区北赵园巷董某价值56000元的黄翘；  \n13.亳州市谯城区颜楼行政村王某甲价值86255元的丹参；  \n14.亳州市谯城区颜楼行政村颜某甲价值14850元的丹参；  \n15.亳州市经济开发区云渡社区任某价值182400元的贝母、白术、白芍等。  \n\n被告人姜某甲将上述药材从亳州市华天物流发往成都后，一部分卖于成都的药商陈某甲、唐某，一部分由其本人在成都药材市场自行销售，所得货款除1012330元用于偿还部分被害人外，其余1277958.2元被其非法占有。  \n\n此外，2011年8月至2012年4月期间，姜某甲以每公斤48元或54元的价格，多次购买张某乙的元胡约37.3吨（价值约203万元），后以每公斤42元的价格卖给亳州同善堂中药材有限公司，所得款项除支付张某乙91万元外，其余112.5万元被其非法占有。  \n\n2012年1月和7月，被告人姜某甲将其位于亳州市谯城区姜屯的两套房屋及一辆本田汽车卖出后，中断通讯工具逃匿。  \n\n认定上述事实的证据如下：  \n1.被告人姜某甲的供述；  \n2.被害人鲁某、张某甲、马某、明某甲、靳某乙、李某甲、汪某甲、李某乙、雷某、明某乙、刘某、董某、王某甲、颜某甲、任某、张某乙的陈述；  \n3.欠条、协议书、房产买卖合同、托运单据、银行转账记录等书证；  \n4.证人崔某、徐某、姜某乙、杨某、郭某、温某甲、陈某乙、王某乙等人的证言；  \n5.亳州市华天公铁联运托运站统计表、银行凭证、抓获经过等书证。  \n\n本院认为，被告人姜某甲以非法占有为目的，在签订、履行合同过程中，骗取他人财物共计240.3582万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n安徽省亳州市谯城区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2010年3月至2012年4月期间，我在安徽省亳州市通过支付部分货款或赊账的方式，从鲁某、张某甲、马某等15名药材经营户处收购药材，并通过亳州市华天物流发往四川省成都市销售。部分药材卖给成都药商陈某甲、唐某，其余由我在成都药材市场自行销售。销售所得货款中，1012330元用于偿还部分被害人，剩余1277958.2元未支付。  \n\n2011年8月至2012年4月，我从张某乙处购买约37.3吨元胡，价值约203万元，后以低价卖给亳州同善堂中药材有限公司的姜某丙，支付张某乙91万元货款，剩余112.5万元未支付。  \n\n2012年1月和7月，我出售位于亳州市谯城区姜屯的两套房屋及一辆本田汽车。2012年8月初，我中断通讯工具后离开亳州。  \n\n（2）犯案动机  \n我因资金周转困难，无法按时支付药材货款，遂采取赊购和高买低卖的方式维持经营，最终导致资金链断裂，无法偿还欠款。  \n\n（3）案发之后的处理  \n我在案发后没有自首，于2013年5月28日被公安机关抓获。截至判决时，我尚未赔偿被害人损失，也未与被害人达成和解或取得谅解。",
      "2.书证：欠条一份，证明姜某甲欠鲁某板蓝根货款43500元",
      "3.被害人陈述：鲁某说：“2010年2月20日前后和姜某甲谈好以每公斤20多元，共500公斤，价值1万元的药材给姜某甲送的货，板蓝根送到董园姜某甲的租房子，姜某甲付的现金。又过十来天，也就是同年3月2、日、3月9日上午又给他送两次，又给他送的板蓝根，姜某甲未付现金，打的欠条，共欠43500元，现在共欠款是2万余元。”",
      "4.书证：银行转账记录一份，佐证鲁某与姜某甲之间的部分货款支付情况",
      "5.书证：欠条一份，证明姜某甲欠张某甲桑蛸、防风货款31100元",
      "6.被害人陈述：张某甲说：“2010年春认识姜某甲，购买药材时都是现金结算。在6月份给姜某丁送了两次天麻、桑蛸，给打欠条是31100元，后来还一部分，现还欠13500元。”",
      "7.书证：银行转账记录一份，佐证张某甲与姜某甲之间的部分货款支付情况",
      "8.书证：欠条一份，证明姜某甲欠马某苍术货款21120元",
      "9.被害人陈述：马某说：“2010年6月12日姜某甲给其打电话要960公斤苍术个子，价值21120元，其给他把货送到姜某甲董园的租房处，没有给现款，和他一起把货送到了福成都托运站，之后打的欠条，现两年多了找不到人了。”",
      "10.书证：托运单据一份，佐证马某所述货物运输情况",
      "11.书证：欠条一份，证明姜某甲欠明某甲白术货款35653.2元",
      "12.被害人陈述：明某甲说：“2011年3月9日姜某甲到其家中拉他8414公斤白术，每公斤是4308元，价值35653.2元，当时没有付款，写的欠条，一直拖着不还，后来分两次付3万元现金，欠条也没有换，到现在欠款是5653.2元。”",
      "13.书证：银行转账记录一份，佐证明某甲与姜某甲之间的部分货款支付情况",
      "14.书证：协议书一份，证明姜某甲和靳某甲的协议",
      "15.被害人陈述：靳某乙说：“他是靳某甲的儿子，因其父亲在成都市场和姜某甲谈好价格，2011年8月19日让其给姜某甲发2210公斤的麦冬，价值282880元当时是通过万福成都专线发的货，提货人是姜某甲，货到之后，姜某甲付给1万元，下剩268600元药材款，姜某甲给其父亲靳某甲打了一张欠条，后又发900公斤，价值42300元，两批货价值325880元，总计姜某甲付5500元，什么时候付款不清楚，2011年12月14日其父亲靳某甲要姜某甲64500元的白芍、丹参，写的有协议，至今姜某甲还欠我们货款是206380元。”",
      "16.书证：托运单据一份，佐证靳某乙所述货物运输情况",
      "17.书证：欠条一份，证明姜某甲欠李某甲货款361400元",
      "18.书证：欠条一份，证明姜某甲欠李某甲货款231600元",
      "19.书证：欠条一份，证明姜某甲欠李某甲货款416300元",
      "20.书证：欠条一份，证明姜某甲欠李某甲货款1104000元",
      "21.书证：房产买卖合同及收条一份，证明姜某甲将房产一处卖给李某甲，价值30万元",
      "22.书证：房产登记证明一份，佐证房产买卖合同的合法性",
      "23.被害人陈述：李某甲说：“2010年3月份认识的姜某甲，在家中卖几次货付的都是现金，感觉有信誉。在2011年3月13日姜某甲电话联系要一批丹皮，有4吨，在5月23日给他写的欠条，并约定一个月还款，利息1分5算起，后来几次送货，姜某甲通过银行付一部分款，至今欠其药款是257940元。在2012年1月18日姜某甲讲如有要帐将在十九里镇姜屯的一处房产以30万价格卖给她，写的有协议。”",
      "24.书证：银行转账记录一份，佐证李某甲与姜某甲之间的部分货款支付情况",
      "25.证人证言：崔某说：“李某甲是其家属，2011年底到2012年初在生意上一直和姜某甲做药材生意，姜某甲拉其家的药材是送到万福的成都专线处，接货人是陈某乙和房某，欠帐都是累积下来的，李某甲知道。在2012年1月18日姜某甲位于十九里镇姜屯的自建房有370多平方米，以30万元的价格卖给他们了，写的有协议，付的现金，当时姜某甲还其家的药款，因是朋友付他的现金。”",
      "26.书证：托运单据一份，佐证崔某所述货物运输情况",
      "27.书证：欠条一份，证明姜某甲欠汪某甲、汪某乙货款23万元以房做抵押",
      "28.书证：房产抵押登记证明一份，佐证欠条中房产抵押的合法性",
      "29.被害人陈述：汪某甲说：“2011年11月10日姜某甲到其处拉的21万元白芍，拉货其不在家，给其父亲写的欠条。之后付一部分款，在2013年2月18日姜某甲，给其和弟弟汪某丙写个总欠条，计款是23万元，其中欠他15万元欠汪某丙8万，在多次催要下，又付一部分，现总计欠其药材款11万元。”",
      "30.书证：银行转账记录一份，佐证汪某甲与姜某甲之间的部分货款支付情况",
      "31.书证：欠条一份，证明姜某甲欠李某乙红花货款103670元",
      "32.被害人陈述：李某乙说：“2011年春节后姜某甲要其白芍，价款是103670元，是其把货送到万福的成都托运站，姜某甲给写的欠条，多次催要付一部分，至今欠款是63670元。现也找不到人了。”",
      "33.书证：托运单据一份，佐证李某乙所述货物运输情况",
      "34.书证：欠条一份，证明姜某甲欠雷某丹参、知母货款117140元",
      "35.被害人陈述：雷某说：“2011年农历11月份姜某甲到其家中拉药材丹参，在11月26日给其写的欠条117140元，支付一部分，现欠款是86340元。”",
      "36.书证：银行转账记录一份，佐证雷某与姜某甲之间的部分货款支付情况",
      "37.书证：欠条一份，证明姜某甲欠明某乙白术货款22000元",
      "38.书证：欠条一份，证明姜某甲欠明某乙白术货款40320元",
      "39.被害人陈述：明某乙说：“2012年1月份姜某甲从其家中拉的药材白术价值是40320元，在1月20日写的欠条，当时写两张欠条，基22000元已付清，现欠款40320元。”",
      "40.书证：银行转账记录一份，佐证明某乙与姜某甲之间的部分货款支付情况",
      "41.书证：欠条一份，证明姜某甲欠刘某黄连货款211000元",
      "42.被害人陈述：刘某说：“他和姜某甲以前是邻居，曾借给姜某甲10万用于生意周转，付1分的利息，也都付清了。在2012年2月14日姜某甲要买他的黄连，价值是211000元，从其家拉走的货，写的欠条，后来一直找不到他，姜某甲的媳妇的电话也停机了。”",
      "43.书证：银行转账记录一份，佐证刘某与姜某甲之间的部分货款支付情况",
      "44.书证：欠条一份，证明姜某甲欠董某黄翘货款56000元",
      "45.被害人陈述：董某说：“经刘某认识的姜某甲，2012年3月28日姜某甲从其宾拉黄连1.4吨，价值56000元，写的欠条，至今未付，也联系不上了。”",
      "46.书证：托运单据一份，佐证董某所述货物运输情况",
      "47.书证：欠条一份，证明姜某甲欠王某甲丹参货款86255元",
      "48.被害人陈述：王某甲说：“2012年4月28日温某乙和姜某甲一起到颜楼家中买其丹参和丹参个子，两次计款是86255元，没有付款，写的欠条，从那之后也未找到姜某甲。”",
      "49.书证：托运单据一份，佐证王某甲所述货物运输情况",
      "50.被害人陈述：颜某乙说：“2012年4月20日左右温某乙带着姜某甲到其家买丹参900公斤，价值人民币14850元，没有付款没有写欠条，找不到姜某甲了，手机也停机了。”",
      "51.书证：欠条一份，证明姜某甲欠任某丹参、白术等货款182400元",
      "52.被害人陈述：任某说：“2012年4月份郭某介绍帮姜某甲购买丹参、白术等，价值是8万余元，郭某提的货写的条子，第二次是郭某又来提的货是10万2千多元，两次在一起写的欠条是182400元，都是郭某写的条子。在5月12日和郭某一起到西安找到姜某甲，让姜某甲打的欠条，是182400元，如是付不清，用姜某甲的房子和车抵押。”",
      "53.书证：抵押登记证明一份，佐证欠条中房产和车辆抵押的合法性",
      "54.书证：欠条一份，证明姜某甲欠张某乙元胡货款933000元",
      "55.书证：欠条一份，证明姜某甲欠张某乙元胡货款392000元",
      "56.被害人陈述：张某乙说：“2011年8月份在市药材交易中心通过钱某认识姜某甲，姜某甲购买他元胡药材三次，价值约203万元，之后付一部分，姜某甲写了两张欠条，一张是933000元，另一张是392000元，至今姜某甲欠其药款是112.5万元。”",
      "57.书证：银行转账记录一份，佐证张某乙与姜某甲之间的部分货款支付情况",
      "58.证人证言：魏某说：“姜某甲和其租住的房子是邻居，有一段时间没有兔崽子到姜某甲，那天有人把姜某甲租房的东西都搬走了，有人来要帐，具体情况不清楚。”",
      "59.证人证言：徐某说：“他是同善堂中药材有限责任公司负责人，2012年4月份姜某甲与公司交易有90多万元的货，帐目都结清了。”",
      "60.书证：同善堂中药材有限责任公司交易记录一份，佐证徐某所述交易情况",
      "61.证人证言：姜某乙说：“2012年初姜某甲和其同善堂中药材有限公司交易有90万元左右的药材。”",
      "62.书证：同善堂中药材有限责任公司交易记录一份，佐证姜某乙所述交易情况",
      "63.证人证言：杨某说：“2012年7月9日通过姜某甲的爷爷姜某戊购买姜某甲位于姜屯的房屋，价值是10万元。”",
      "64.书证：房产登记证明一份，佐证杨某所述房产买卖情况",
      "65.证人证言：郭某说：“她先认识的姜某甲的妻子温某丙，给姜某甲送点药材，欠任某药材款姜某甲写的条据。”",
      "66.证人证言：温某甲说：“姜某甲是其丈夫，2003年和姜某甲结婚，开始做药材生意，姜某甲欠人家多少钱她不清楚。”",
      "67.证人证言：陈某乙说：“他在成都市荷花池中药材交易市场经营药材，自2009年就和姜某甲做药材生意，经营额有17万余元（即条据货清，钱清）。”",
      "68.书证：成都市荷花池中药材交易市场交易记录一份，佐证陈某乙所述交易情况",
      "69.证人证言：王某乙说：“他在成都经营晨运物流公司，姜某甲在2012年5月之前在其公司托运过货物。”",
      "70.书证：晨运物流公司托运记录一份，佐证王某乙所述货物运输情况",
      "71.书证：房屋买卖合同一份，证明杨某购买姜某甲房屋的协议",
      "72.书证：房产登记证明一份，佐证房屋买卖合同的合法性",
      "73.书证：亳州市华天公铁联运托运站2009-2011年间统计表一份，证明姜某甲发往成都货物情况",
      "74.书证：亳州市华天公铁联运托运站官方证明一份，佐证统计表的合法性",
      "75.书证：银行凭证一份，证明对姜某甲银行存取款情况",
      "76.书证：银行官方证明一份，佐证银行凭证的合法性",
      "77.书证：姜某甲合同诈骗案件已偿还货款表一份",
      "78.书证：法院官方证明一份，佐证偿还货款表的合法性",
      "79.书证：前科证明一份，证明姜某甲无违法犯罪记录",
      "80.书证：公安机关官方证明一份，佐证前科证明的合法性",
      "81.书证：抓获经过一份，证明公安机关于2013年5月28日15时许抓获姜某甲",
      "82.书证：公安机关官方证明一份，佐证抓获经过的合法性"
    ],
    []
  ],
  "term": 156.0,
  "fine": 500000.0,
  "reprieve": 0.0,
  "charge": [
    "合同诈骗罪"
  ],
  "result": "一、被告人姜某甲犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币50万元。（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年5月28日起至2026年5月27日止。罚金于本判决生效之日起十日内缴纳）。二、违法所得责令退赔。",
  "prosecution_statement_sub": "安徽省亳州市谯城区人民检察院  \n起 诉 书  \n\n谯检刑诉〔2013〕844号  \n\n被告人姜某甲，男，汉族，文化程度XXX，户籍XXX。因涉嫌合同诈骗罪，于2013年5月28日被亳州市公安局谯城分局刑事拘留。  \n\n本案由亳州市公安局谯城分局侦查终结，以被告人姜某甲涉嫌合同诈骗罪，于2013年12月18日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2010年3月至2012年4月期间，被告人姜某甲以支付部分货款或赊账方式，分别将以下药材经营户的药材发往四川省成都市进行销售：  \n1.亳州市开发区木兰社区鲁某价值43500元的板蓝根；  \n2.亳州市谯城区八角台路张某甲价值31100元的桑蛸、防风；  \n3.亳州市谯城区沙土镇马某价值21120元的苍术；  \n4.亳州市谯城区谯东镇明某甲价值35653.5元的白术；  \n5.亳州市谯城区颜集镇靳某甲价值325880元的麦冬、元胡；  \n6.亳州市谯城区赵桥乡李某甲价值1009300元的苍术；  \n7.亳州市谯城区开发区彭马社区汪某甲价值210000元的白芍；  \n8.亳州市谯城区古泉东路李某乙价值103670元的红花；  \n9.亳州市谯城区十九里镇雷某价值117140元的丹参、知母；  \n10.亳州市谯城区谯东镇明家湾明某乙价值40320元的白术；  \n11.亳州市涡阳县义门镇刘某价值211000元的黄连；  \n12.亳州市谯城区北赵园巷董某价值56000元的黄翘；  \n13.亳州市谯城区颜楼行政村王某甲价值86255元的丹参；  \n14.亳州市谯城区颜楼行政村颜某甲价值14850元的丹参；  \n15.亳州市经济开发区云渡社区任某价值182400元的贝母、白术、白芍等。  \n\n被告人姜某甲将上述药材从亳州市华天物流发往成都后，一部分卖于成都的药商陈某甲、唐某，一部分由其本人在成都药材市场自行销售，所得货款除1012330元用于偿还部分被害人外，其余1277958.2元被其非法占有。  \n\n此外，2011年8月至2012年4月期间，姜某甲以每公斤48元或54元的价格，多次购买张某乙的元胡约37.3吨（价值约203万元），后以每公斤42元的价格卖给亳州同善堂中药材有限公司，所得款项除支付张某乙91万元外，其余112.5万元被其非法占有。  \n\n2012年1月和7月，被告人姜某甲将其位于亳州市谯城区姜屯的两套房屋及一辆本田汽车卖出后，中断通讯工具逃匿。  \n\n认定上述事实的证据如下：  \n1.被告人姜某甲的供述；  \n2.被害人鲁某、张某甲、马某、明某甲、靳某乙、李某甲、汪某甲、李某乙、雷某、明某乙、刘某、董某、王某甲、颜某甲、任某、张某乙的陈述；  \n3.欠条、协议书、房产买卖合同、托运单据、银行转账记录等书证；  \n4.证人崔某、徐某、姜某乙、杨某、郭某、温某甲、陈某乙、王某乙等人的证言；  \n5.亳州市华天公铁联运托运站统计表、银行凭证、抓获经过等书证。  \n\n本院认为，被告人姜某甲以非法占有为目的，在签订、履行合同过程中，骗取他人财物共计240.3582万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n建议判处被告人姜某甲有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n此致  \n安徽省亳州市谯城区人民法院  \n\n检 察 官 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2010年3月至2012年4月期间，我在安徽省亳州市通过支付部分货款或赊账的方式，从鲁某、张某甲、马某等15名药材经营户处收购药材，并通过亳州市华天物流发往四川省成都市销售。部分药材卖给成都药商陈某甲、唐某，其余由我在成都药材市场自行销售。销售所得货款中，1012330元用于偿还部分被害人，剩余1277958.2元未支付。  \n\n2011年8月至2012年4月，我从张某乙处购买约37.3吨元胡，价值约203万元，后以低价卖给亳州同善堂中药材有限公司的姜某丙，支付张某乙91万元货款，剩余112.5万元未支付。  \n\n2012年1月和7月，我出售位于亳州市谯城区姜屯的两套房屋及一辆本田汽车。2012年8月初，我中断通讯工具后离开亳州。  \n\n（2）犯案动机  \n我因资金周转困难，无法按时支付药材货款，遂采取赊购和高买低卖的方式维持经营，最终导致资金链断裂，无法偿还欠款。  \n\n（3）案发之后的处理  \n我在案发后没有自首，于2013年5月28日被公安机关抓获。截至判决时，我尚未赔偿被害人损失，也未与被害人达成和解或取得谅解。"
}