{
  "defendant_information": "被告人伍某，女，汉族，长沙市芙蓉区东岸乡规划建设办主任、规划办主任，系芙蓉基础设施建设投资管理中心自收自支事业编制在编人员，户籍XXXXX。因涉嫌犯贪污罪，于2018年4月8日被长沙市芙蓉区监察委员会立案调查，同年5月2日被采取留置措施。",
  "prosecution_statement": "湖南省长沙市芙蓉区人民检察院  \n起 诉 书  \n\n长芙检公诉刑诉〔2018〕1242号  \n\n被告人伍某，女，汉族，长沙市芙蓉区东岸乡规划建设办主任、规划办主任，系芙蓉基础设施建设投资管理中心自收自支事业编制在编人员，户籍XXXXX。因涉嫌犯贪污罪，于2018年4月8日被长沙市芙蓉区监察委员会立案调查，同年5月2日被采取留置措施。  \n\n本案由长沙市芙蓉区监察委员会调查终结，以被告人伍某涉嫌贪污罪，于2018年12月18日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2007年，被告人伍某在担任长沙市芙蓉区东岸乡规划建设办主任、规划办主任期间，利用职务之便，在办理东岸乡望龙村“两安”用地过程中，伙同黄某（另案处理）非法占有征地拆迁补偿金1171986元；在办理东岸乡杉木村“两安”用地过程中，非法占有征地拆迁补偿金523922元，共计1695908元。具体事实如下：  \n\n一、伙同黄某共同贪污望龙村征地拆迁补偿款1171986元  \n2007年3月，被告人伍某与时任望龙村党支部委员黄某共谋，以个人名义为望龙村办理“两安”用地手续。伍某负责协调审批手续，黄某负责协调村内关系。两人通过挂靠长沙万全科技开发有限公司名义，与望龙村签订委托合同，按8000元/亩收费，实际由伍某办理手续。后通过虚假转账、取现等方式，共同侵吞1171986元。  \n\n二、贪污杉木村征地拆迁补偿款523922元  \n2007年6月，被告人伍某以其父母名义注册长沙市涛生商务咨询有限公司，实际控制该公司。伍某以中介公司名义与杉木村签订《商务咨询合同》，按8000元/亩收取费用，实际由伍某办理手续。后通过虚假转账、取现等方式，侵吞523922元。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书、留置决定书、编制证明、工作职责文件、合同、会议纪要、财务凭证等；  \n2. 证人证言：谢某、邵某、孙某等25名证人的证言；  \n3. 同案犯黄某的供述；  \n4. 被告人伍某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人伍某身为国家工作人员，利用职务上的便利，骗取公共财产1695908元，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。在与黄某共同贪污犯罪中，伍某起主要作用，系主犯。根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，应从重处罚。被告人伍某如实供述自己的罪行，依法可从轻处罚。建议判处被告人伍某有期徒刑五年至七年，并处罚金。  \n\n此致  \n湖南省长沙市芙蓉区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2007年，我担任长沙市芙蓉区东岸乡规划建设办主任、规划办主任期间，负责办理望龙村和杉木村的“两安”用地报建手续。  \n在望龙村项目中，时任村党支部委员黄某提出以个人名义办理用地手续，并带我到现场查看，发现部分水域无需缴纳耕地开垦费。黄某建议按8000元/亩收费，扣除实际费用后剩余款项由两人分配。我负责协调乡政府审批手续，黄某负责村内协调，通过村民代表大会决议委托万全公司办理。实际手续由我完成，资金通过宏瑞公司账户套取，最终分得部分款项。  \n在杉木村项目中，因用地手续长期未获批，我告知村支书邹某可通过中介公司加快办理。我注册涛生公司，以咨询费名义收取费用，完成手续后从村拆迁资金中支取款项归个人所有。  \n\n（2）犯案动机  \n望龙村项目中，黄某提议合作办理手续并分配剩余资金，我因职务便利参与。杉木村项目中，我利用村民急于办理手续的心理，通过控制公司套取资金。  \n\n（3）案发之后的处理  \n我没有主动自首。2018年4月8日被长沙市芙蓉区监察委员会立案调查，5月2日被采取留置措施。目前尚未赔偿或达成和解，未取得被害单位谅解。",
      "2.书证：立案决定书、留置决定书，证明2018年4月8日长沙市芙蓉区监察委员会以贪污罪对伍某立案调查，5月2日采取留置措施",
      "3.书证：长沙市芙蓉区东岸街道办事处出具的《情况说明》，东发（2005）20号、（2007）5号、（2008）4号、（2009）3号，证明2005-2006年伍某任东岸乡规划建设办主任，2007-2008年任乡规划办主任，2009年-2011年任规划安置建设办主任，2012年1月调马坡岭街道",
      "4.书证：长沙市芙蓉城市建设投资有限责任公司出具的《关于伍某同志党组织关系及编制的情况说明》、长沙市芙蓉区机构编制委员会办公室出具的《编制证明》，证明伍某系芙蓉基础设施建设投资管理中心自收自支事业编制在编人员",
      "5.书证：长沙市芙蓉区东岸乡人民政府《建设办工作职责》、《规划建设办目标管理考核细则》，证明建设办、规划建设办的工作职范围",
      "6.书证：东政发（2004）22号《关于村民安置房建设管理的规定》、《东岸乡村民安置房建设（试行）管理办法》、《东岸乡建设重点办及村（场）专干工作职责》，证明安置房、民房建设用地、规划报建手续由乡建设办承办，各村专干负责协调、组织申报。申办用地、规划报建过程中的税费及开支在征地拆迁资金中列支，由乡政府主管领导审核，并报乡长批准后，由乡财政所和乡建设办交纳",
      "7.书证：长发改投［2005］370号《关于芙蓉区东岸乡望龙村“两安”项目立项的批复》，［2005］342号、369号《关于芙蓉区东岸乡杉木村村民安置用房项目立项的批复》，《关于芙蓉区东岸乡杉木村“两安”项目立项的批复》，（2007）政国土字第176号长沙市人民政府建设用地批准单，建设用地规划、建设用地规划许可证，申请报告，“两安”用地项目指标核定表，签报审批单等，证明望龙村、杉木村“两安”用地经批准立项及办理的情况",
      "8.书证：《关于村两安相关手续和村民安置建设的决定》、《望龙村两安集体土地红线手续的说明报告》、《望龙村两安集体土地红线委托合同》，证明经村民主理财、民主议事、民主监督小组讨论，村民代表同意，2007年3月26日望龙村委托长沙万全科技开发有限公司在办理200亩集体土地红线事务，按8000元／亩收费。补充说明：经核实村民代表大会会议记录及签字文件，该合同签署程序符合村级重大事项决策规定",
      "9.书证：会议纪要、《商务咨询合同》，证明2007年7月15日杉木村委托长沙涛生商务咨询有限公司办理198.678亩集体土地红线事务，按8000元／亩收费；其中耕地开垦费1084956元直接向长沙市非税收入管理局支付。补充说明：经查阅杉木村两委会议记录及村民代表签字确认文件，该合同签署程序符合村级议事规则",
      "10.书证：湖南省非税收入一般缴款书、转账凭证、会计凭证、记账凭证、大额资金申报审核表、借支单、缴款书、耕地占用完税证、转账支票存根、发票、委托付款函等，证明（1）东岸乡会计核算中心付测量费6011元、缴纳耕地占用税212565元、耕地开垦费527904元、付万全科技公司“两安”用地手续费211986万元；（2）望龙村按万全公司的要求将96万元付款至长沙市芙蓉区宏瑞管线维护队，上述款项到账后均被取现或转出。补充说明：经审计部门专项审计，确认相关财务凭证真实有效",
      "11.书证：记账凭证、现金付出传票、大额资金申请表、会议纪要、湖南省非税收入一般缴款书，证明杉木村付耕地开垦费1084956元，杉木村向涛生公司支付咨询费554468元。补充说明：经审计部门核查原始票据及银行流水，确认非税收入缴款真实",
      "12.证人证言：证人谢某（原东岸乡副乡长）说：“2007年伍某是规划建设办的主任，负责办理各村的‘两安’用地报建审批。根据［东政发（2004）22号］文件，‘两安’用地的费用来源于拆迁补偿资金。伍某以个人名义办理‘两安’用地手续是不允许的，他对此不知情。”",
      "13.证人证言：证人邵某（原东岸乡乡长）说：“2004年为规范管理各村‘两安’用地的报建手续，经班子成员讨论出台了［东政发（2004）22号］文件。‘两安’用地的规划建设统一归口乡规划建设办管理、办理，‘两安’用地的费用来源于拆迁补偿资金。”",
      "14.证人证言：证人孙某（原东岸乡乡长）说：“2007年东岸乡各村‘两安’用地的报批报建工作由规划办伍某具体负责办理，不允许其他个人和企业办理。”",
      "15.证人证言：证人韦某（原东岸乡副乡长）说：“2004年为规范拆迁工作，制定了东政发［2004］22号文件，申办用地、规划报建过程的税费、开支都在征地拆迁补偿资金中列支；规划报建手续由乡建设办承办。”",
      "16.证人证言：证人秦某（原东岸乡建设办主任）说：“东岸乡规划建设办负责安置房的报建、建设和办理‘两安’用地的报建手续。2007年拆分为规划办、建设办后，‘两安’用地的报建手续由规划办负责。”",
      "17.证人证言：证人徐某（东岸乡拆迁安置办副主任）说：“东岸乡的‘两安’用地报批手续由规划办统一办理，个人或企业不能代办。”",
      "18.证人证言：证人陈某（原东岸乡规划办工作人员）说：“当时规划建设办主任是伍某，‘两安’用地的手续都是她去跑，缴费也是她亲自去办。”",
      "19.证人证言：证人刘某（原东岸乡规划办工作人员）说：“‘两安’用地的手续由规划办统一办理，个人或企业不能代办。”",
      "20.证人证言：证人张某（东岸乡财政所所长）说：“东岸乡政府根据望龙村、杉木村的申请，将拆迁安置资金下拨到望龙村、杉木村账户。”",
      "21.证人证言：证人解某甲说：“2007年黄某因办‘两安’用地，通过我找到熊某，以熊某的万全公司的名义与望龙村签订合同。”补充说明：经与熊某、黄某证言交叉印证，该证言属实",
      "22.证人证言：证人熊某（万全科技开发有限公司董事长兼法人代表）说：“根据万全公司出具的委托付款函，望龙村将合同款付到宏瑞管线维护队账户。财务雷某取款后交给黄某。黄某到财税所开了发票。”补充说明：经与银行流水、雷某证言比对核实，该证言属实",
      "23.证人证言：证人解某乙（原望龙村村委主任）说：“望龙村办理‘两安’用地手续时，国土专干黄某说找人办比去乡里办便宜。经村民代表大会讨论决定后，由万全公司代办，200亩土地按8000元／亩共计176万元。”补充说明：经查阅村民代表大会会议记录，该证言属实",
      "24.证人证言：证人李某甲（望龙村报账员）说：“望龙村‘两安’用地手续由万全公司代办，共计200亩按8000元／亩支付费用。黄某先以借支的方式付土地测量费、生活用地开垦费等。结账时，冲抵了借支款后共付万全公司1171968元。”补充说明：经核对村级账目及借支凭证，该证言属实",
      "25.证人证言：证人雷某（宏瑞管线维护队会计）说：“解某甲曾说黄某找他借账户过账。2007年9月30日、2008年1月15日望龙村共转账117万余元到维护队；2007年10月10日，按解某甲的要求分别转20万元到王某、李某乙的账户。2007年10月13日我取了10万元存入个人账户。几天后，我取现交给了解某甲。”补充说明：经调取银行交易记录核实，该证言属实",
      "26.证人证言：证人王某说：“黄某借我的银行账户过账20万元，相关款项均已取出交给黄某。”补充说明：经核查银行账户流水，该证言属实",
      "27.证人证言：证人李某丙说：“黄某借我的银行账户过账20万元，相关款项均已取出交给黄某。”补充说明：经核查银行账户流水，该证言属实",
      "28.证人证言：邹某（原杉木村党支部书记）说：“杉木村的‘两安’用地一直到2007年都没办下来。伍某在一次会上讲要尽快办理，听说政策会有变化。我很着急，向伍某咨询相关政策，伍某说按正常程序办理周期很长，需要缴纳的费用比较高。伍某向我推荐朋友开的中介公司，说能尽快办理还能节约费用。我按伍某的建议，召开村支两委会讨论并同意委托中介公司办理‘两安’用地手续。后来，伍某拿了一份盖了‘涛生公司’公章、‘何某’签名的合同，说中介公司是乡领导推荐的，受中介公司的委托到村里来签合同。我在办理‘两安’用地手续过程中一直未见过涛生公司的人。如果不是伍某向我推荐，我不会同意由中介公司办理。因为‘两安’用地按规定必须由乡规划建设办统一办理，相关费用也要经乡领导审批才能支付。”补充说明：经与村两委会议记录及合同文本核对，该证言属实",
      "29.证人证言：证人李某丁说：“杉木村支付的办理‘两安’用地的费用、给涛生公司的咨询费均是从杉木村拆迁补偿资金中列支的。”补充说明：经核查村级财务凭证，该证言属实",
      "30.证人证言：同案黄某说：“在办理望龙村‘两安’用地手续过程中，伙同伍某共同骗取望龙村的征地拆迁资金1171986元。”补充说明：经与案件其他证据相互印证，该证言属实",
      "31.书证：（2018）湘0102刑初592号刑事判决书，证明黄某与伍某共同贪污及黄某被判刑的情况",
      "32.书证：被告人伍某的户籍资料，证明伍某的基本情况"
    ],
    []
  ],
  "term": 66.0,
  "fine": 200000.0,
  "reprieve": 0.0,
  "charge": [
    "贪污罪"
  ],
  "result": "一、被告人伍某犯贪污罪，判处有期徒刑五年六个月，并处罚金人民币二十万元；（刑期从判决执行之日起计算。判决执行以前先行羁押的二个月九天，羁押一日折抵刑期一日，即自2018年7月10日起至2023年10月31日止。）二、责令退赔贪污罪的犯罪所得发还被害单位。",
  "prosecution_statement_sub": "湖南省长沙市芙蓉区人民检察院  \n起 诉 书  \n\n长芙检公诉刑诉〔2018〕1242号  \n\n被告人伍某，女，汉族，长沙市芙蓉区东岸乡规划建设办主任、规划办主任，系芙蓉基础设施建设投资管理中心自收自支事业编制在编人员，户籍XXXXX。因涉嫌犯贪污罪，于2018年4月8日被长沙市芙蓉区监察委员会立案调查，同年5月2日被采取留置措施。  \n\n本案由长沙市芙蓉区监察委员会调查终结，以被告人伍某涉嫌贪污罪，于2018年12月18日向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n\n2007年，被告人伍某在担任长沙市芙蓉区东岸乡规划建设办主任、规划办主任期间，利用职务之便，在办理东岸乡望龙村“两安”用地过程中，伙同黄某（另案处理）非法占有征地拆迁补偿金1171986元；在办理东岸乡杉木村“两安”用地过程中，非法占有征地拆迁补偿金523922元，共计1695908元。具体事实如下：  \n\n一、伙同黄某共同贪污望龙村征地拆迁补偿款1171986元  \n2007年3月，被告人伍某与时任望龙村党支部委员黄某共谋，以个人名义为望龙村办理“两安”用地手续。伍某负责协调审批手续，黄某负责协调村内关系。两人通过挂靠长沙万全科技开发有限公司名义，与望龙村签订委托合同，按8000元/亩收费，实际由伍某办理手续。后通过虚假转账、取现等方式，共同侵吞1171986元。  \n\n二、贪污杉木村征地拆迁补偿款523922元  \n2007年6月，被告人伍某以其父母名义注册长沙市涛生商务咨询有限公司，实际控制该公司。伍某以中介公司名义与杉木村签订《商务咨询合同》，按8000元/亩收取费用，实际由伍某办理手续。后通过虚假转账、取现等方式，侵吞523922元。  \n\n认定上述事实的证据如下：  \n1. 书证：立案决定书、留置决定书、编制证明、工作职责文件、合同、会议纪要、财务凭证等；  \n2. 证人证言：谢某、邵某、孙某等25名证人的证言；  \n3. 同案犯黄某的供述；  \n4. 被告人伍某的供述。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人伍某身为国家工作人员，利用职务上的便利，骗取公共财产1695908元，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。在与黄某共同贪污犯罪中，伍某起主要作用，系主犯。根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，应从重处罚。被告人伍某如实供述自己的罪行，依法可从轻处罚。建议判处被告人伍某有期徒刑XX，缓刑XX，并处罚金XX。  \n\n此致  \n湖南省长沙市芙蓉区人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n\n20xx年x月x日",
  "fact": "（1）案件经过  \n2007年，我担任长沙市芙蓉区东岸乡规划建设办主任、规划办主任期间，负责办理望龙村和杉木村的“两安”用地报建手续。  \n在望龙村项目中，时任村党支部委员黄某提出以个人名义办理用地手续，并带我到现场查看，发现部分水域无需缴纳耕地开垦费。黄某建议按8000元/亩收费，扣除实际费用后剩余款项由两人分配。我负责协调乡政府审批手续，黄某负责村内协调，通过村民代表大会决议委托万全公司办理。实际手续由我完成，资金通过宏瑞公司账户套取，最终分得部分款项。  \n在杉木村项目中，因用地手续长期未获批，我告知村支书邹某可通过中介公司加快办理。我注册涛生公司，以咨询费名义收取费用，完成手续后从村拆迁资金中支取款项归个人所有。  \n\n（2）犯案动机  \n望龙村项目中，黄某提议合作办理手续并分配剩余资金，我因职务便利参与。杉木村项目中，我利用村民急于办理手续的心理，通过控制公司套取资金。  \n\n（3）案发之后的处理  \n我没有主动自首。2018年4月8日被长沙市芙蓉区监察委员会立案调查，5月2日被采取留置措施。目前尚未赔偿或达成和解，未取得被害单位谅解。"
}