{
  "defendant_information": "被告人温某甲，于1948年7月1日出生于海南省儋州市，男，XXX族，XXX文化，户籍地海南省儋州市××镇。",
  "prosecution_statement": "海南省人民检察院第二分院  \n起 诉 书  \n\n琼检二分公诉刑诉〔2017〕186号  \n\n被告人温某甲，男，1948年7月1日出生于海南省儋州市，XXX族，XXX文化，户籍地海南省儋州市××镇。因涉嫌故意杀人罪，于2017年7月13日被儋州市公安局传唤到案。  \n\n本案由儋州市公安局侦查终结，以被告人温某甲涉嫌故意杀人罪，于2017年11月14日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n被告人温某甲因怀疑其妻子王某有外遇而经常与王某发生争执，并购买一把钩刀准备杀死王某。2017年7月13日5时30分许，温某甲在儋州市××区房间看到王某下楼走进厨房，便怀疑王某是准备外出找姘夫，遂产生杀害王某的想法。温某甲拿出事先准备好的一把钩刀走进厨房，在王某身后趁王某不备，手持钩刀朝王某的头部砍击数刀直至钩刀木柄断裂。作案后，温某甲将钩刀放置在现场并在家中等候公安机关处理。经鉴定，王某系遭受锐器多次砍击头部造成开放性颅脑损伤导致死亡。  \n\n认定上述事实的证据如下：  \n1. 物证：钩刀一把、人字拖鞋一双、疑似颅骨碎片二块、疑似血泊（棉签）二根、木屑碎片二块、木棍一根；  \n2. 书证：常住人口查询、到案经过、受案登记表、立案决定书；  \n3. 证人证言：证人温某乙、杨某、陈某的证言；  \n4. 被告人供述和辩解：被告人温某甲的供述；  \n5. 鉴定意见：儋公司鉴（医）字〔2017〕356号《法医学尸体检验鉴定书》、儋公司鉴（DNA）字〔2017〕107号《法医学DNA检验鉴定书》；  \n6. 勘验笔录：现场勘验笔录、现场方位图、现场立体图提取笔录；  \n7. 提取、扣押笔录：现场提取物证及温某甲作案时所穿衣物。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人温某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人温某甲故意非法剥夺他人生命，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人温某甲作案后没有逃离现场，到案后如实供述自己的犯罪事实，具有自首情节，依法可以从轻或减轻处罚。本案系因婚姻家庭矛盾激化引发，且被告人温某甲年近七十周岁，可酌情从轻处罚。建议判处被告人温某甲无期徒刑，剥夺政治权利终身。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n海南省第二中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2017年11月14日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过。2017年7月13日5时30分许，我在海南省儋州市××镇的家中一楼房间睡觉，看到妻子王某从楼上下来经过我的房门口去厨房。我起床拦住她，指责她外出找男人，她拒绝理会。我回到房间取出事先购买的钩刀，进入厨房后趁王某不备，从背后用钩刀朝她头部连续砍击数刀，直至刀柄断裂。王某当场死亡。我将钩刀留在现场，随后上楼。儿子温某乙听到喊叫声后下楼查看，发现王某倒在血泊中。我未逃离现场，坐在家门口等待警方处理。\n\n（2）犯案动机。我长期怀疑王某有外遇，但未找到证据。婚后她与其他男性交往亲密，我多次劝阻无效。因患有糖尿病无法过夫妻生活，加剧了我的猜疑和愤怒。案发当天见她清晨去厨房，认为她要外出见情人，情绪失控决定杀害她。此前已购买钩刀并藏于床下，预谋作案。\n\n（3）案发之后的处理。作案后我未逃离，坐在家中等警察到来。民警到场后将我传唤至派出所。我如实供述了犯罪事实。目前未提及赔偿或与被害人家属达成和解。",
      "2.物证：钩刀一把，刀体尾部遗留一截的木柄，木柄外侧末端断面呈不规则状，刀尖部位及刀体刃部中段均粘附有疑似血迹及毛发，木柄表面粘附疑似血迹。经儋州市公安局刑事科学技术研究所鉴定，确认刀体上的血迹和毛发均来源于被害人王某",
      "3.物证：人字拖鞋一双，提取自现场",
      "4.物证：疑似颅骨碎片二块，提取自现场。经儋州市公安局刑事科学技术研究所按照《公安机关办理刑事案件程序规定》进行规范提取和鉴定，确认颅骨碎片来源于被害人王某",
      "5.物证：疑似血泊（棉签）二根，提取自现场。经儋州市公安局刑事科学技术研究所按照《公安机关生物物证提取规范》进行规范提取和保存，确认血泊来源于被害人王某",
      "6.物证：木屑碎片二块，提取自现场。经儋州市公安局刑事科学技术研究所按照《公安机关办理刑事案件程序规定》进行规范提取和鉴定，确认木屑碎片与现场钩刀木柄材质一致",
      "7.物证：木棍一根，一端截面呈不规则状，距木棍不规则截面24ｃｍ的表面有点滴状的疑似血迹。经儋州市公安局刑事科学技术研究所鉴定，确认木棍上的血迹来源于被害人王某",
      "8.书证：常住人口查询，证实被告人温某甲出生于1948年7月1日，案发时达到完全刑事责任年龄",
      "9.书证：到案经过，证实2017年7月13日07时许，儋州市公安局接到报案称，被害人王某在儋州市××镇厨房内被人砍死，民警赶赴现场进行调查，发现在场的温某甲有重大作案嫌疑，民警将坐在门口的温某甲传唤到派出所审查",
      "10.书证：受案登记表、立案决定书，证实2017年7月13日，儋州市公安局以＂温某甲故意杀人案＂立案侦查",
      "11.证人证言：证人温某乙（温某甲三儿子）的证言，其述称：“2017年7月13日凌晨5点半左右，我被妻子叫醒后，听到我母亲喊叫了一声，便马上从房间跑下一楼，看到我母亲倒在厨房的地上，头部、身上全是血。我见我父亲从厨房出来便问怎么回事，我父亲不说话就上楼了。医院120抢救人员到场抢救说我母亲已死亡了。现场遗留一把钩刀，有手柄。我父亲怀疑我母亲在外面有情人，感情不好，曾持刀殴打我母亲。”该证言与现场物证、其他证人证言相互印证",
      "12.证人证言：证人杨某（温某乙的妻子）的证言，其述称：“2017年7月13日凌晨5点半左右，我听到母亲在楼下很大的喊叫声，我马上叫醒我丈夫起来下楼看情况，我丈夫醒后立即从房间跑到楼下。没多久，我下楼看到我母亲全身是血倒在厨房里面，当时我丈夫和表弟坐在母亲旁，母亲已没有反应了，医院120抢救人员到场检查一下就说已死亡了。随后我们就报警，警察到场将我父亲温某甲带回派出所。我父亲温某甲一直怀疑母亲在外面有情人，感情不好，曾持刀追赶母亲。”该证言与现场物证、其他证人证言相互印证",
      "13.证人证言：证人陈某的证言，其述称：“2017年7月13日05时40分许，我接到二表哥的电话说大姨王某和大姨丈温某甲在家里打架，让我赶紧去大姨家里看一下。我去到大姨家时看见三表哥温某乙在厨房站着，大姨躺在厨房的地上，地上都是血，厨房外还有一把带血的钩刀，刀柄折断了。我发现大姨的头部有伤口，伤口已经没有流血了，大姨也没有脉搏了。我问三表哥怎么回事，三表哥说大姨丈拿刀砍死大姨，大姨丈已经上楼去了。我拨打了120和110报警，警察过来后就让我和三表哥，三表嫂到派出所反映情况。大姨丈和大姨之间早就有矛盾，大姨丈怀疑大姨出轨，经常发生争吵和打架。”该证言与现场物证、其他证人证言相互印证",
      "14.鉴定意见：儋公司鉴（医）字［2017］356号《法医学尸体检验鉴定书》、尸检照片，证实死者王某头皮有多处较长裂创，尤以左侧颞顶部的裂创为重，左侧颞部的创口，深达颅内，颅骨呈开放性骨折，骨折线延伸至颅底，对应处硬脑膜破损，左侧大脑半球广泛性蛛网膜下腔淤血，左侧颞叶脑组织局部挫伤淤血，结合双侧大脑半球脑沟变浅，脑回增宽，鉴定意见是王某系遭受锐器多次砍击头部造成开放性颅脑损伤导致死亡。该鉴定书由具备合法资质的儋州市公安局刑事科学技术研究所出具",
      "15.鉴定意见：儋公司鉴（ＤＮＡ）字［2017］107号《法医学ＤＮＡ检验鉴定书》，证实送检的现场遗留的钩刀刀刃处血迹、现场遗留的血泊、温某甲所穿裤子上喷溅血迹、王某左手擦拭子上的ＤＮＡ、温某甲右手血迹均来源于王某；送检的现场遗留的断裂钩刀木柄获得混合峰谱，包含有温某甲ＳＴＲ分型。该鉴定书由具备合法资质的儋州市公安局刑事科学技术研究所出具",
      "16.勘验笔录：现场勘验笔录、现场方位图、现场立体图提取笔录，证实现场位于儋州市××镇号，属室内现场，中心现场位于一楼的厨房。现场勘查见：厨房中部地面平躺仰卧一具着衣女尸，现场遗留疑似骨状物、血泊、木屑等。一楼饭厅遗留一把钩刀，刀体尾部遗留一截的木柄，木柄外侧末端断面呈不规则状，刀尖部位及刀体刃部中段均粘附有疑似血迹及毛发，木柄表面粘附疑似血迹。一楼楼梯南侧鞋柜南侧靠卫生间墙面洗衣机的北侧靠有一根圆形木棍，一端截面呈不规则状，距木棍不规则截面24ｃｍ的表面有点滴状的疑似血迹。该勘验笔录由儋州市公安局刑事科学技术研究所按照《公安机关刑事案件现场勘验检查规则》进行规范提取",
      "17.提取、扣押笔录：证实现场提取木柄钩刀一把、人字拖鞋一双、疑似颅骨碎片二块、疑似血泊（棉签）二根、木屑碎片二块、木棍一根；2017年7月13日儋州市公安局民警提取了温某甲作案时所穿的上衣、裤子、拖鞋。该提取、扣押笔录由儋州市公安局按照《公安机关办理刑事案件程序规定》进行规范提取"
    ],
    []
  ],
  "term": "无期徒刑",
  "fine": 0.0,
  "reprieve": 0.0,
  "charge": [
    "故意杀人罪"
  ],
  "result": "被告人温某甲犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。",
  "prosecution_statement_sub": "海南省人民检察院第二分院  \n起 诉 书  \n\n琼检二分公诉刑诉〔2017〕186号  \n\n被告人温某甲，男，1948年7月1日出生于海南省儋州市，XXX族，XXX文化，户籍地海南省儋州市××镇。因涉嫌故意杀人罪，于2017年7月13日被儋州市公安局传唤到案。  \n\n本案由儋州市公安局侦查终结，以被告人温某甲涉嫌故意杀人罪，于2017年11月14日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n被告人温某甲因怀疑其妻子王某有外遇而经常与王某发生争执，并购买一把钩刀准备杀死王某。2017年7月13日5时30分许，温某甲在儋州市××区房间看到王某下楼走进厨房，便怀疑王某是准备外出找姘夫，遂产生杀害王某的想法。温某甲拿出事先准备好的一把钩刀走进厨房，在王某身后趁王某不备，手持钩刀朝王某的头部砍击数刀直至钩刀木柄断裂。作案后，温某甲将钩刀放置在现场并在家中等候公安机关处理。经鉴定，王某系遭受锐器多次砍击头部造成开放性颅脑损伤导致死亡。  \n\n认定上述事实的证据如下：  \n1. 物证：钩刀一把、人字拖鞋一双、疑似颅骨碎片二块、疑似血泊（棉签）二根、木屑碎片二块、木棍一根；  \n2. 书证：常住人口查询、到案经过、受案登记表、立案决定书；  \n3. 证人证言：证人温某乙、杨某、陈某的证言；  \n4. 被告人供述和辩解：被告人温某甲的供述；  \n5. 鉴定意见：儋公司鉴（医）字〔2017〕356号《法医学尸体检验鉴定书》、儋公司鉴（DNA）字〔2017〕107号《法医学DNA检验鉴定书》；  \n6. 勘验笔录：现场勘验笔录、现场方位图、现场立体图提取笔录；  \n7. 提取、扣押笔录：现场提取物证及温某甲作案时所穿衣物。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人温某甲对指控的犯罪事实和证据没有异议。  \n\n本院认为，被告人温某甲故意非法剥夺他人生命，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人温某甲作案后没有逃离现场，到案后如实供述自己的犯罪事实，具有自首情节，依法可以从轻或减轻处罚。本案系因婚姻家庭矛盾激化引发，且被告人温某甲年近七十周岁，可酌情从轻处罚。建议判处被告人温某甲无期徒刑，缓刑XX，剥夺政治权利终身，并处罚金XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n海南省第二中级人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n2017年11月14日",
  "fact": "（1）案件经过。2017年7月13日5时30分许，我在海南省儋州市××镇的家中一楼房间睡觉，看到妻子王某从楼上下来经过我的房门口去厨房。我起床拦住她，指责她外出找男人，她拒绝理会。我回到房间取出事先购买的钩刀，进入厨房后趁王某不备，从背后用钩刀朝她头部连续砍击数刀，直至刀柄断裂。王某当场死亡。我将钩刀留在现场，随后上楼。儿子温某乙听到喊叫声后下楼查看，发现王某倒在血泊中。我未逃离现场，坐在家门口等待警方处理。\n\n（2）犯案动机。我长期怀疑王某有外遇，但未找到证据。婚后她与其他男性交往亲密，我多次劝阻无效。因患有糖尿病无法过夫妻生活，加剧了我的猜疑和愤怒。案发当天见她清晨去厨房，认为她要外出见情人，情绪失控决定杀害她。此前已购买钩刀并藏于床下，预谋作案。\n\n（3）案发之后的处理。作案后我未逃离，坐在家中等警察到来。民警到场后将我传唤至派出所。我如实供述了犯罪事实。目前未提及赔偿或与被害人家属达成和解。"
}