{
  "defendant_information": "被告人何某，男，户籍湖南省新邵县，因涉嫌犯敲诈勒索罪于2014年6月18日被上网追逃，2017年3月31日被抓获，同年4月1日被刑事拘留。",
  "prosecution_statement": "贵州省天柱县人民检察院  \n起 诉 书  \n\n天柱检公诉刑诉〔2017〕127号  \n\n被告人何某，男，户籍湖南省新邵县，因涉嫌犯敲诈勒索罪于2014年6月18日被上网追逃，2017年3月31日被抓获，同年4月1日被刑事拘留。  \n\n本案由天柱县公安局侦查终结，以被告人何某涉嫌敲诈勒索罪，于2017年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2012年1月至2014年3月，被告人何某以被害人吴某甲在任天柱县国有资产管理办公室主任期间收受其现金人民币2万元为要挟，以本人承包的工程项目亏损为借口，分两次通过电话、手机短信等方式对吴某甲进行要挟，向吴某甲勒索人民币现金38万元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、立案决定书、拘留证、逮捕证、户籍证明、在逃人员登记信息表、刑事判决书、银行交易凭证、工程合同、借条、收条等；  \n2. 证人证言：陶某、彭某、黄某甲、陈某、吴某乙、符某、黄某乙、龙某、杨某等人的证言；  \n3. 被害人陈述：吴某甲的陈述；  \n4. 被告人供述与辩解：何某的供述；  \n5. 辨认笔录：吴某甲对何某的辨认；  \n6. 视听资料：讯问何某的视频光盘。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人何某以非法占有为目的，对被害人吴某甲使用要挟的方法，强行索要数额特别巨大的财物，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究其刑事责任。建议对被告人何某在有期徒刑十年至十二年范围内进行量刑。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n贵州省天柱县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2003年，我在天柱邦洞镇做消防水池工程时认识时任邦洞镇党委书记的吴某甲。2006年左右，我通过请吴某甲吃饭并送他六瓶“开口笑”酒（每瓶约150元），后他调任天柱县国资办主任，介绍我承接北部新区消防通道工程。2008年4月1日，我与天柱县国有资产经营开发有限责任公司签订施工合同，约定工程款14.07064万元。施工期间因当地百姓阻工，工程延期且未完工。我垫付约40万元，并向国资办借款约10万元。因审计未计入阻工损失，我拒绝签字，导致工程款未结算。  \n\n2011年我回湖南，期间多次联系吴某甲要求结账。2013年10月，吴某甲称已调任发改局书记，约我在天柱县新月酒楼协商。双方核算人工、机械等损失共计58万元，最终达成由吴某甲个人补偿30万元的协议，我签署承诺书后离开。因吴某甲未按时付款，我发短信催促，称若不付款将起诉。后吴某甲分次转账30万元至我的农行账户。  \n\n关于黄某乙的10万元，吴某甲曾电话询问我为何要求转账给黄某乙，我表示不知情。黄某乙事后告知收到吴某甲的10万元，并称曾送吴某甲1万元但未获工程。  \n\n（2）犯案动机  \n我要求吴某甲支付30万元是为弥补工程实际损失，包括阻工导致的误工费、机械租赁费等。未向国资公司索赔是因与吴某甲个人达成协议。  \n\n（3）案发之后的处理  \n我未主动自首。2014年6月18日被上网追逃，2017年3月31日在家中被抓获。未提及赔偿或与被害人达成和解。",
      "2.书证：受案登记表、立案决定书、移送案件通知书，证明本案的来源和依法进入司法程序的情况",
      "3.书证：拘留证、拘留通知书、延长拘留期限通知书、变更羁押期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书，证明何某因涉嫌敲诈勒索罪被采取刑事拘留和逮捕的强制措施情况",
      "4.书证：被告人何某的户籍证明，证实被告人何某在作案时是具有完全刑事责任能力的自然人",
      "5.书证：在逃人员登记信息表、抓获经过，证明被告人何某2014年6月18日刑拘在逃，公安机关于2017年3月31日在其家中将其抓获的情况",
      "6.书证：（2014）天刑初字第130号刑事判决书及二审裁定书，证明吴某甲于2014年因犯受贿罪被刑事处罚且判决已生效，其中认定的第三起犯罪事实是何某为了承接到天柱县国资公司的工程于2006年向吴某甲行贿2万元",
      "7.书证：接受证据材料清单及黄某乙提供的经公证处公证的证明一张，证明黄某乙陈述与何某搞工程黄某乙投入120万元，在工地开工前由何某先行支付本款给自己，有何某的签字确认",
      "8.书证：调取证据通知书、调取证据清单、经审计部门审核的北部新区搬迁户背后消防通道路基工程施工合同一份、经财务审核的借条及记账凭证三份，证明何某于2008年与天柱县国有资产经营开发有限责任公司签订北部新区搬迁户背后消防通道工程施工合同及借款情况",
      "9.书证：调取证据通知书、调取证据清单、建设银行官方盖章确认的银行卡查询清单三张，证明账号62×××78的户名是陈某，账号62×××54的户名是何某，陈某的账号分别于2014年1月20日向何某的账号转账金额50000元，于2014年1月25日向何某账号转账金额100000元，于2014年3月29日转账金额130000元",
      "10.书证：调取证据通知书、调取证据清单、银行官方盖章确认的账户信息及存款记录，证明43×××94的户名为黄某乙，开户日期为2008年3月16日；62×××31的户名为何某，开户日期为2013年3月16日。证明陶某于2012年1月21日向黄某乙的账号43×××94上存入100000元",
      "11.书证：调取证据通知书、调取证据清单、银行官方盖章确认的吴某乙个人汇款凭证，证明2014年1月6日吴某乙汇款20000元给何某账号62×××31",
      "12.书证：经公证处公证的符某证明、黄某乙证明，证明符某证实黄某乙账号43×××94就是2011年底转账10万元给何某，由何某提供的银行账号等",
      "13.书证：何某2014年1月6号出具的经司法鉴定机构认定的北部新区工程结案书，证明何某于2014年要求吴某甲一次性“赔偿”其30万元作为北部新区工程的损失",
      "14.书证：经公证处公证的何某2014年1月6号出具的收条，证明何某要求吴某甲补偿其30万元，并向其告知自己的收款账号",
      "15.书证：提供法庭审判所需证件材料通知书，证明天柱县人民检察院于2018年6月8日要求天柱县公安局补充侦查何某敲诈勒索案相关证据材料",
      "16.书证：关于对犯罪嫌疑人何某调查工作开展的情况，证明天柱县公安局出具该说明证明2014年6月5日接到本案案件线索后，2014年6月10日天柱县公安局立案侦查，并于同日对何某采取上网追逃措施",
      "17.书证：经公安机关核实认定的吴某甲举报何某敲诈勒索材料，证明2014年5月24日吴某甲举报因收了何某一箱酒和两万元后被其敲诈30万元",
      "18.书证：经上级部门正式批复的关于吴某甲涉嫌受贿案件情况报告，证明天柱县人民检察院向有关部门报告吴某甲涉嫌受贿和被敲诈勒索有关情况",
      "19.证人证言：经侦查机关书面记录的陶某证言，陶某说：“我在坪地镇人民政府上班，1999年我认识吴某甲的，2011或者2012年春节那几天他打电话给我要和我借点钱，要我打到一个银行账户（户名姓黄，名字记不起来），她弟媳（姓陈，平时叫她‘老二’）那里有点，没够，要我帮他凑到10万，我和他弟媳就到建设银行柜台，把他弟媳拿来的三、四万和我的钱一起打到吴某甲给我的账号上，银行是复印我的身份证，是一个外省的账号，后来他把钱还我了。我听别人说吴某甲被一个老板敲了一笔钱。”",
      "20.证人证言：经侦查机关书面记录的彭某证言，彭某说：“吴某甲当时是国资办主任，我是副主任。当时何某承包了天柱县北部新区消防通道的建设，这个已经送审了，因为何某因为工期被拖延，他的一部分机器设备停工受到损失没有算进去，他对审计结果不满意就没有签字，审计就没有出正式报告，没有审计报告就不能结账。我们当时是签了合同的，他多次到找过我们结账，但是我们也没有办法解决，在合同上没有写损失情况赔偿。他的工程的确受阻了，我也到协调过，停工时间比较长。我不知道何某行贿吴某甲的事情。”",
      "21.证人证言：经侦查机关书面记录的黄某甲证言，黄某甲说：“我是原国资公司职工，吴某甲当时是主任，何某是包工头。何某承包了天柱县北部新区消防道的建设，他的工程我记得好像没有经过审计，他提交了受损的材料到国资办，他的工程没有做完，他做的部分应该结账了，他的工程受阻我也到调解过，停工时间是比较长，我不知道何某敲诈吴某甲的事情。”",
      "22.证人证言：经侦查机关书面记录的陈某证言，陈某说：“我哥吴某甲在2014年用我的身份信息在天柱建行办过一张银行卡，卡号记不到了，办好后这张卡就拿给吴某甲了。我没有打钱给何某，这张卡是在我哥吴某甲的身上。我和我老公得陆陆续续和吴某甲借过10万元钱，大概是去年（2013年），吴某甲需要钱，我老公吴某乙就到建行以我的名字开了张卡，把10万元存进这张卡里面，然后就把卡给吴某甲了。”",
      "23.证人证言：经侦查机关书面记录的吴某乙证言，吴某乙说：“我因为没有钱付工程款得跟我哥吴某甲陆陆续续借过钱，具体多少不清楚了，2012年他说他需要钱，我就以我老婆陈某的名义在建行开了张卡，从我的卡里转了10万元到这张卡上，然后就直接把卡给我哥了，卡号是62×××78，何某我不认识，去年我大嫂得拿2万元给我叫我打钱给一个叫何某的人。”",
      "24.证人证言：经侦查机关书面记录的符某证言，符某说：“吴某甲是我爱人，他开始是在农牧局上班，然后又分别到粮食局、邦洞政府、国资办、发改委工作。在国资办时任主任，在发改委任书记。何某听吴某甲说是湖南人，在农科村修了一条路，是国资办的工程项目。何某得敲诈我爱人吴某甲的钱，称他搞国资办这个工程有损失，要老吴个人赔偿他的损失费，讲老吴不给他这个钱，就要去举报老吴，还要我家生活不得安宁。”",
      "25.证人证言：经侦查机关书面记录的黄某乙证言，黄某乙说：“何某是我侄儿媳妇的姐夫，他和我家是邻居。2006年过完春节后不久，何某说他在天柱县远口镇做移民工程，叫我跟他一起去，所以我就和他一起去天柱，他带我亲自去远口看移民工程的工地，这个工程确实存在，他叫我和他一起做，我就相信他了。”",
      "26.证人证言：经侦查机关书面记录的龙某证言，龙某说：“我认识吴某甲，我们家住在他家隔壁，我们两家关系非常好。吴某甲和他爱人平时关系非常好，我们两家也经常在一起玩，看到的就是他们夫妻关系好，有商有量的情况。”",
      "27.证人证言：经侦查机关书面记录的杨某证言，杨某说：“1993年到2004年到天柱县粮食局工作，担任驾驶工作，大约2004年6月份到天柱县发改局上班直到现在。我认识吴某甲，非常熟悉，关系很好。”",
      "28.被害人陈述：经侦查机关书面记录的吴某甲陈述，吴某甲说：“我是天柱县发改局党组书记。何某是我在邦洞任党委书记的时候认识的，2006年左右，他拿了2万元人民币和一箱‘开口笑’酒到我家来送给我，要我在工程项目上照顾他点。”",
      "29.勘验、检查、辨认、侦查实验等笔录：经见证人签字确认的辨认笔录、被辨认人照片、被辨认人身份情况说明，2014年6月5日，侦查员将事先准备好的12张与嫌疑人相仿的照片向吴某甲说明要求后并在见证人的见证下辨认，吴某甲指出本组照片中的11号就是敲诈勒索其的人，11号照片的人的身份信息是何某",
      "30.视听资料、电子数据：经专业机构鉴定完整性和真实性的讯问何某视频光盘4张"
    ],
    []
  ],
  "term": 120.0,
  "fine": 30000.0,
  "reprieve": 0.0,
  "charge": [
    "敲诈勒索罪"
  ],
  "result": "一、被告人何某犯敲诈勒索罪，判处有期徒刑十年，并处罚金人民币三万元（罚金限本判决发生法律效力之日起十日内缴纳）。（刑期从判决执行之日起开始计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2027年3月30日止。）二、继续追缴被告人何某的非法所得人民币38万元，发还给被害人吴某丙。",
  "prosecution_statement_sub": "贵州省天柱县人民检察院  \n起 诉 书  \n\n天柱检公诉刑诉〔2017〕127号  \n\n被告人何某，男，户籍湖南省新邵县，因涉嫌犯敲诈勒索罪于2014年6月18日被上网追逃，2017年3月31日被抓获，同年4月1日被刑事拘留。  \n\n本案由天柱县公安局侦查终结，以被告人何某涉嫌敲诈勒索罪，于2017年向本院移送起诉。本院受理后，依法讯问了被告人，审查了全部案件材料。  \n\n经依法审查查明：  \n2012年1月至2014年3月，被告人何某以被害人吴某甲在任天柱县国有资产管理办公室主任期间收受其现金人民币2万元为要挟，以本人承包的工程项目亏损为借口，分两次通过电话、手机短信等方式对吴某甲进行要挟，向吴某甲勒索人民币现金38万元。  \n\n认定上述事实的证据如下：  \n1. 书证：受案登记表、立案决定书、拘留证、逮捕证、户籍证明、在逃人员登记信息表、刑事判决书、银行交易凭证、工程合同、借条、收条等；  \n2. 证人证言：陶某、彭某、黄某甲、陈某、吴某乙、符某、黄某乙、龙某、杨某等人的证言；  \n3. 被害人陈述：吴某甲的陈述；  \n4. 被告人供述与辩解：何某的供述；  \n5. 辨认笔录：吴某甲对何某的辨认；  \n6. 视听资料：讯问何某的视频光盘。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。  \n\n本院认为，被告人何某以非法占有为目的，对被害人吴某甲使用要挟的方法，强行索要数额特别巨大的财物，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究其刑事责任。建议对被告人何某判处有期徒刑XX，缓刑XX，并处罚金人民币XX元。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n贵州省天柱县人民法院  \n\n检 察 官 XXX  \n检察官助理 XXX  \n20xx年x月x日",
  "fact": "（1）案件经过  \n2003年，我在天柱邦洞镇做消防水池工程时认识时任邦洞镇党委书记的吴某甲。2006年左右，我通过请吴某甲吃饭并送他六瓶“开口笑”酒（每瓶约150元），后他调任天柱县国资办主任，介绍我承接北部新区消防通道工程。2008年4月1日，我与天柱县国有资产经营开发有限责任公司签订施工合同，约定工程款14.07064万元。施工期间因当地百姓阻工，工程延期且未完工。我垫付约40万元，并向国资办借款约10万元。因审计未计入阻工损失，我拒绝签字，导致工程款未结算。  \n\n2011年我回湖南，期间多次联系吴某甲要求结账。2013年10月，吴某甲称已调任发改局书记，约我在天柱县新月酒楼协商。双方核算人工、机械等损失共计58万元，最终达成由吴某甲个人补偿30万元的协议，我签署承诺书后离开。因吴某甲未按时付款，我发短信催促，称若不付款将起诉。后吴某甲分次转账30万元至我的农行账户。  \n\n关于黄某乙的10万元，吴某甲曾电话询问我为何要求转账给黄某乙，我表示不知情。黄某乙事后告知收到吴某甲的10万元，并称曾送吴某甲1万元但未获工程。  \n\n（2）犯案动机  \n我要求吴某甲支付30万元是为弥补工程实际损失，包括阻工导致的误工费、机械租赁费等。未向国资公司索赔是因与吴某甲个人达成协议。  \n\n（3）案发之后的处理  \n我未主动自首。2014年6月18日被上网追逃，2017年3月31日在家中被抓获。未提及赔偿或与被害人达成和解。"
}