{
  "defendant_information": "被告人徐某甲，男，1971年12月17日出生于贵州省湄潭县，汉族，初中文化，户籍地贵州省湄潭县，无业。因赌博于2014年12月18日被湄潭县公安局决定行政罚款人民币五百元。因涉嫌犯开设赌场罪于2019年11月21日被湄潭县公安局刑事拘留，同年12月25日被湄潭县公安局执行逮捕。",
  "prosecution_statement": "贵州省湄潭县人民检察院  \n起 诉 书  \n\n湄检公诉刑诉〔2020〕84号  \n\n被告人徐某甲，男，1971年12月17日出生于贵州省湄潭县，汉族，初中文化，户籍地贵州省湄潭县，无业。因赌博于2014年12月18日被湄潭县公安局决定行政罚款人民币五百元。因涉嫌犯开设赌场罪于2019年11月21日被湄潭县公安局刑事拘留，同年12月25日被湄潭县公安局执行逮捕。现押于凤冈县看守所。  \n\n本案由湄潭县公安局侦查终结，以被告人徐某甲涉嫌开设赌场罪，于2020年5月22日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护律师的意见，审查了全部案件材料。被告人徐某甲同意本案适用简易程序审理。  \n\n经依法审查查明：  \n2016年7月，被告人徐某甲与夏某、黄某甲、欧某、陈某甲（均另案处理）等人在湄潭县湄江街道金花村五组、新街村联合组等地组织赌客以刨“包谷子”猜单双的方式进行赌博，从中抽头渔利。在开设赌场期间，夏某负责管理赌场，徐某甲、黄某甲、陈某甲、欧某等人协助夏某管理赌场，胡某、王某甲、黄某乙、陈某乙（均另案处理）等人负责赔杀及抽头打水，欧某、李某、周某甲、何某甲、梁某、陈某乙等人在赌场上放高利贷。2016年7月至10月期间，夏某等人先后邀约朱某甲、苟某、潘某、周某乙、彭某甲、何某乙等30余人到湄江街道金花村五组彭某乙家院坝及屋后竹林、陈某丙家树林、杨某甲家树林等地进行赌博，共计组织赌博20余场。按照50元或100元起下注，上不封顶，每局按赌资的3%进行抽头打水，每场抽头打水约10000元，共计抽头获利20余万元。除去支付场地费、车费、抽头打水人员报酬、望风人员的报酬及其他开销外，剩下的钱由徐某甲、夏某、黄某甲、陈某甲等人进行分配。被告人徐某甲在开设赌场期间共分得2万余元。  \n\n认定上述事实的证据如下：  \n1. 证人证言：夏某、黄某甲、欧某、胡某、肖某、潘某、姜某、陈某丁、苏某、李某、朱某乙、周某乙、何某乙、彭某甲、陈某丙、彭某丙、谢某甲、徐某乙、杨某乙、杨某丙、陈某戊、谢某乙、张某、王某乙、彭某乙、吴某、冯某、杨某丁、赵某、陈某甲等人的证言；  \n2. 书证：现场勘验检查笔录、现场平面示意图及现场照片、辨认笔录及照片、到案经过、户籍证明；  \n3. 被告人供述：被告人徐某甲的供述；  \n4. 自首情况说明及认罪认罚具结书。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人徐某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人徐某甲以营利为目的，组织他人开设赌场，并从中抽头渔利，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人徐某甲在共同犯罪中起主要作用，系主犯，应依照其所参与的全部犯罪处罚。被告人徐某甲接公安机关电话通知后主动到案，并如实供述自己的罪行，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。被告人徐某甲自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以从轻处罚。建议判处被告人徐某甲有期徒刑一年零二个月，并处罚金。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n贵州省湄潭县人民法院  \n\n检  察  官  X某  \n检察官助理  X某  \n2020年5月22日",
  "evidence": [
    [
      "1.被告人在侦查阶段的供述：（1）案件经过  \n2016年7月，我与夏某、黄某甲、欧某、陈某甲等人在贵州省湄潭县湄江街道金花村五组、新街村联合组等地组织赌客以刨“包谷子”猜单双的方式进行赌博。夏某负责管理赌场，我协助夏某管理赌场，其他人负责赔杀、抽头打水或放高利贷。赌场每局按赌资的3%抽头，每场抽头约10000元，共计抽头获利20余万元。我在此期间分得2万余元。  \n\n（2）犯案动机  \n我参与开设赌场是为了营利，通过抽头渔利获取经济利益。  \n\n（3）案发之后的处理  \n2019年11月21日，我接到公安机关电话通知后主动到案，并如实供述自己的罪行。目前尚未进行赔偿，也未与被害人达成和解或取得谅解。",
      "2.证人证言：证人夏某说：“我和徐某甲等人一起在湄潭县金花村五组、新街村联合组等地组织赌场，徐某甲负责协助管理赌场，我们通过抽头渔利获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "3.证人证言：证人黄某甲说：“我和徐某甲、夏某等人合伙开设赌场，徐某甲参与管理赌场，我们每场抽头约10000元，总共获利20余万元。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "4.证人证言：证人欧某说：“我在赌场上放高利贷，徐某甲和其他人一起管理赌场，我们分工明确，抽头后大家平分利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "5.证人证言：证人胡某说：“我负责在赌场上赔杀及抽头打水，徐某甲等人负责管理赌场，每局按赌资的3%抽头。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "6.证人证言：证人肖某说：“我参与了赌博，赌场由夏某、徐某甲等人组织，他们提供场地并抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "7.证人证言：证人潘某说：“我被邀约到赌场赌博，赌场在金花村五组彭某乙家院坝等地进行，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "8.证人证言：证人姜某说：“我看到赌场在金花村五组等地活动，徐某甲等人参与组织，每场抽头约10000元。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "9.证人证言：证人陈某丁说：“我参与了赌博，赌场由夏某、徐某甲等人管理，他们抽头后分配利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "10.证人证言：证人苏某说：“我听说赌场在金花村五组等地活动，徐某甲等人负责管理，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "11.证人证言：证人李某说：“我在赌场上放高利贷，徐某甲等人参与赌场管理，抽头后大家分钱。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "12.证人证言：证人朱某乙说：“我被邀约到赌场赌博，赌场由夏某、徐某甲等人组织，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "13.证人证言：证人周某乙说：“我参与了赌博，赌场在金花村五组等地进行，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "14.证人证言：证人何某乙说：“我被邀约到赌场赌博，赌场由夏某、徐某甲等人管理，抽头后分配利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "15.证人证言：证人彭某甲说：“我参与了赌博，赌场在金花村五组等地活动，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "16.证人证言：证人陈某丙说：“赌场在我家树林等地进行，徐某甲等人参与组织，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "17.证人证言：证人彭某丙说：“我听说赌场在金花村五组等地活动，徐某甲等人负责管理，抽头后分钱。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "18.证人证言：证人谢某甲说：“我参与了赌博，赌场由夏某、徐某甲等人组织，抽头后分配利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "19.证人证言：证人徐某乙说：“我看到赌场在金花村五组等地进行，徐某甲等人参与管理，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "20.证人证言：证人杨某乙说：“我听说赌场由夏某、徐某甲等人组织，抽头后大家分钱。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "21.证人证言：证人杨某丙说：“我参与了赌博，赌场在金某等地活动，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "22.证人证言：证人陈某戊说：“我被邀约到赌场赌博，赌场由夏某、徐某甲等人管理，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "23.证人证言：证人谢某乙说：“我参与了赌博，赌场在金某等地进行，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "24.证人证言：证人张某说：“我听说赌场由夏某、徐某甲等人组织，抽头后分配利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "25.证人证言：证人王某乙说：“我参与了赌博，赌场在金某等地活动，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "26.证人证言：证人彭某乙说：“赌场在我家院坝及屋后竹林进行，徐某甲等人参与组织，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "27.证人证言：证人吴某说：“我听说赌场由夏某、徐某甲等人管理，抽头后大家分钱。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "28.证人证言：证人冯某说：“我参与了赌博，赌场在金某等地进行，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "29.证人证言：证人杨某丁说：“我被邀约到赌场赌博，赌场由夏某、徐某甲等人组织，抽头获利。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "30.证人证言：证人赵某说：“我参与了赌博，赌场在金某等地活动，徐某甲等人负责管理。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "31.证人证言：证人陈某甲说：“我和徐某甲等人合伙开设赌场，抽头后分配利润。”该证言采集过程依法进行，有同步录音录像及见证人签字确认",
      "32.书证：现场勘验检查笔录，证实赌场在金某、新某等地的活动情况，该笔录由侦查人员依法制作，有见证人及侦查人员签字确认",
      "33.书证：现场平面示意图及现场照片，显示赌场在金某彭某乙家院坝及屋后竹林、陈某丙家树林、杨某甲家树林等地的具体位置，该示意图及照片由侦查人员依法制作，有见证人及侦查人员签字确认",
      "34.书证：辨认笔录及照片，证实徐某甲等人参与赌场管理的相关证据，该辨认过程依法进行，有见证人及侦查人员签字确认",
      "35.书证：到案经过，说明徐某甲在接到公安机关电话通知后主动到案",
      "36.书证：户籍证明，证实徐某甲的身份信息",
      "37.书证：被告人徐某甲的供述，承认其参与开设赌场并分得2万余元利润，该供述采集过程依法进行，有同步录音录像及见证人签字确认",
      "38.书证：自首情况说明，内容为“犯罪嫌疑人徐某甲于2019年11月21日接到公安机关电话通知后主动到案自首。”该说明由办案单位依法出具，有负责人签字确认",
      "39.书证：认罪认罚具结书，证实被告人徐某甲自愿认罪认罚并签字具结，该具结书签署过程依法进行，有辩护律师在场见证"
    ],
    [
      "1.书证：到案经过，说明徐某甲在接到公安机关电话通知后主动到案",
      "2.书证：自首情况说明，内容为“犯罪嫌疑人徐某甲于2019年11月21日接到公安机关电话通知后主动到案自首。”该说明由办案单位依法出具，有负责人签字确认",
      "3.书证：认罪认罚具结书，证实被告人徐某甲自愿认罪认罚并签字具结，该具结书签署过程依法进行，有辩护律师在场见证"
    ]
  ],
  "term": 12.0,
  "fine": 5000.0,
  "reprieve": 0.0,
  "charge": [
    "开设赌场罪"
  ],
  "result": "一、被告人徐某甲犯开设赌场罪，判处有期徒刑一年，并处罚金人民币五千元。二、对被告人徐某甲的违法所得人民币二万元，予以追缴。",
  "prosecution_statement_sub": "贵州省湄潭县人民检察院  \n起 诉 书  \n\n湄检公诉刑诉〔2020〕84号  \n\n被告人徐某甲，男，1971年12月17日出生于贵州省湄潭县，汉族，初中文化，户籍地贵州省湄潭县，无业。因赌博于2014年12月18日被湄潭县公安局决定行政罚款人民币五百元。因涉嫌犯开设赌场罪于2019年11月21日被湄潭县公安局刑事拘留，同年12月25日被湄潭县公安局执行逮捕。现押于凤冈县看守所。  \n\n本案由湄潭县公安局侦查终结，以被告人徐某甲涉嫌开设赌场罪，于2020年5月22日向本院移送起诉。本院受理后，已告知被告人有权委托辩护人和认罪认罚可能导致的法律后果，依法讯问了被告人，听取了辩护律师的意见，审查了全部案件材料。被告人徐某甲同意本案适用简易程序审理。  \n\n经依法审查查明：  \n2016年7月，被告人徐某甲与夏某、黄某甲、欧某、陈某甲（均另案处理）等人在湄潭县湄江街道金花村五组、新街村联合组等地组织赌客以刨“包谷子”猜单双的方式进行赌博，从中抽头渔利。在开设赌场期间，夏某负责管理赌场，徐某甲、黄某甲、陈某甲、欧某等人协助夏某管理赌场，胡某、王某甲、黄某乙、陈某乙（均另案处理）等人负责赔杀及抽头打水，欧某、李某、周某甲、何某甲、梁某、陈某乙等人在赌场上放高利贷。2016年7月至10月期间，夏某等人先后邀约朱某甲、苟某、潘某、周某乙、彭某甲、何某乙等30余人到湄江街道金花村五组彭某乙家院坝及屋后竹林、陈某丙家树林、杨某甲家树林等地进行赌博，共计组织赌博20余场。按照50元或100元起下注，上不封顶，每局按赌资的3%进行抽头打水，每场抽头打水约10000元，共计抽头获利20余万元。除去支付场地费、车费、抽头打水人员报酬、望风人员的报酬及其他开销外，剩下的钱由徐某甲、夏某、黄某甲、陈某甲等人进行分配。被告人徐某甲在开设赌场期间共分得2万余元。  \n\n认定上述事实的证据如下：  \n1. 证人证言：夏某、黄某甲、欧某、胡某、肖某、潘某、姜某、陈某丁、苏某、李某、朱某乙、周某乙、何某乙、彭某甲、陈某丙、彭某丙、谢某甲、徐某乙、杨某乙、杨某丙、陈某戊、谢某乙、张某、王某乙、彭某乙、吴某、冯某、杨某丁、赵某、陈某甲等人的证言；  \n2. 书证：现场勘验检查笔录、现场平面示意图及现场照片、辨认笔录及照片、到案经过、户籍证明；  \n3. 被告人供述：被告人徐某甲的供述；  \n4. 自首情况说明及认罪认罚具结书。  \n\n上述证据收集程序合法，内容客观真实，足以认定指控事实。被告人徐某甲对指控的犯罪事实和证据没有异议，并自愿认罪认罚。  \n\n本院认为，被告人徐某甲以营利为目的，组织他人开设赌场，并从中抽头渔利，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人徐某甲在共同犯罪中起主要作用，系主犯，应依照其所参与的全部犯罪处罚。被告人徐某甲接公安机关电话通知后主动到案，并如实供述自己的罪行，系自首，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。被告人徐某甲自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以从轻处罚。建议判处被告人徐某甲有期徒刑XX，缓刑XX，并处罚金XX。  \n\n根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。  \n\n此致  \n贵州省湄潭县人民法院  \n\n检  察  官  X某  \n检察官助理  X某  \n2020年5月22日",
  "fact": "（1）案件经过  \n2016年7月，我与夏某、黄某甲、欧某、陈某己等人在贵州省湄潭县湄江街道金花村五组、新街村联合组等地组织赌客以刨“包谷子”猜单双的方式进行赌博。夏某负责管理赌场，我协助夏某管理赌场，其他人负责赔杀、抽头打水或放高利贷。赌场每局按赌资的3%抽头，每场抽头约10000元，共计抽头获利20余万元。我在此期间分得2万余元。  \n\n（2）犯案动机  \n我参与开设赌场是为了营利，通过抽头渔利获取经济利益。  \n\n（3）案发之后的处理  \n2019年11月21日，我接到公安机关电话通知后主动到案，并如实供述自己的罪行。目前尚未进行赔偿，也未与被害人达成和解或取得谅解。"
}