{
  "defendant_information": "李某甲，1999年8月22号出生，身份证号130582199908204285。户籍地和现住址为江苏省启东市启隆镇长岛大道2501号乐享城7027栋。因为本案在2023年8月15日被刑事拘留，8月29日被取保候审。",
  "prosecution_statement": "贵州省仁怀市人民检察院起诉书，仁怀检刑诉2024 496号，李某甲，1999年8月22号出生，身份证号130582199908204285。户籍地和现住址为江苏省启东市启隆镇长岛大道2501号乐享城7027栋。本案由仁怀市公安局侦查终结，以被告人李某甲涉嫌妨害公务罪，于2023年11月27日向本院移送起诉，本院受理后于三日内已告知被告人有权委托辩护人，依法询问了被告人，听取了辩护人的意见，审查了全部案件材料。经依法审查查明，2023年8月11日凌晨，被告人李某甲酒后由男朋友刘某甲接到仁怀市中枢街道办事处外环路公路猫机车俱乐部，后李某甲因琐事与刘某甲发生矛盾吵闹，张某上前试图叫李某甲声音小点，李某甲便与张某、梅某发生矛盾纠纷，张某报警后，辅警赵某、辅警陈某受值班民警指派出警，二人到现场后，李某甲拒绝配合，后二人请求支援，民警唐某带领警员赶到现场。唐某在了解相关情况后，告知李某甲配合前往中枢派出所调查，李某甲拒不配合，经现场警告无效后，唐某等人欲强行将李某甲带离现场。途中李某甲将唐某右手手腕咬伤，经贵州省仁怀市公安司法鉴定中心鉴定，唐某右手手腕所受损伤评定为轻微伤。经重庆市精神卫生中心鉴定，李某甲诊断为心境障碍，案发时处于普通醉酒状态，李某甲作案时具有完全刑事责任能力。认定上述事实的证据如下，一、书证、受案登记表、立案决定书、到案经过、户籍信息凡经必查，接受证据清单、病历材料情况说明，人民警察证。二，证人刘某甲、林某等人的证言。三，被告人李某甲的供述和辩解。四，鉴定意见。五，辨认笔录，现场勘验笔录。本院认为，被告人李某甲在人民警察依法执行公务过程中，采取暴力的方式阻碍。其行为，触犯了中华人民共和国刑法第二百七十七条，犯罪事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。根据中华人民共和国刑事诉讼法第一百七十六条的规定提起公诉，请依法判处。",
  "evidence": [
    [
      "1.首先是书证，有受案登记表、立案决定书、到案经过，证实了本案的一个案件来源情况。系有人报警之后，公安机关出警之后将李某甲带到中枢派出所立案侦查。第二是接受证据材料清单以及李某甲提交的病历资料，证实了李某甲患有情感障碍，2021年开始在贵阳中医脑康医院治疗的一个情况。第三是情况说明，本案中是被咬伤手腕的民警唐某出具了一个情况说明，证实了2023年8月11日凌晨3:17，其接到了张某报警称在外环路幼儿园发生纠纷，请求出警。接警之后，警员赵某和陈某前往出警，约20分钟后，警员赵某呼叫支援。随后唐某与大队的两名警员从城南警务站赶往现场支援，到达现场后，其告知了李某甲的行为触犯了中华人民共和国治安管理处罚法，现场传唤李某甲到中枢派出所配合处理，李某甲拒不配合期间不断扬言挑衅，在其警告李某甲三次强制传唤后，准备将李某甲带走的同时，其男友刘某甲上前阻碍执法，拉住警员不让他们带走李某甲，于是唐某和大队的两名警员上前将刘某甲拉开，李某甲见状上前阻止唐某准备带李某甲离开的过程中被李某甲以暴力的方式死死咬住右手手腕，警员刘某乙见状马上控制李某甲，才让唐某予以摆脱，后他们将李某甲控制后带到中枢派出所。\n第四是户籍信息，证实了李某甲符合本案的一个主体资格，案发时系成年人，其之前没有违法犯罪记录。第五是门诊病历的疾病证明书，证实了2023年唐某在仁怀市中枢仁怀市中医院门诊因人咬伤进行就诊的一个情况。第六是人民警察证证实了唐某系仁怀市公安局苍龙派出所的警员。第七是疾病证明书和病历，证实了李某甲2024年5月在贵州省第二人民医院就诊建议住院治疗的情况，以及2024年8月30号至8月31日期间，其在仁怀市中医院住院治疗，诊断为药物中毒抑郁状态双向情感障碍。",
      "2.第二是证人证言，本案中有刘某甲的证言，林某的证言以及鲁某和梅某、赵某、陈某、张某、唐某的一个证言，该组证人证言均证实了李某甲与男友刘某甲发生争吵，张某过来后李某甲又与张某发生争吵，后张某报警，警察到现场后李某甲不听劝阻，警察让其到派出所调解，其拒绝后警察将其强制传唤过程中，李某甲将民警唐某的手咬伤的一个情况。证人刘某甲证实了警察要将李某甲带到派出所的时候，那个女警察去拉李某甲的手，李某甲就趁机咬了警察的手上一口。李某甲一是不配合警察的调解不道歉，李某甲认为双方都有错。二是他不接受警察的口头传唤，一直吵闹了10多分钟。三是李某甲用嘴咬了女警察的手腕，咬了两排牙齿印。\n同时证人林某证实了警察来了之后和李某甲僵持了20分钟左右之后又来了警察支援。警察来了之后警告李某甲、刘某甲。警察警告了三次，他们还是不听，然后警察就去强制带李某甲和刘某甲。有个女警察去抓李某甲的手的时候，李某甲趁机用嘴巴咬了那个女警察的右手腕，咬着不放，然后几个警察就把李某甲制服在地，整个事情持续了两分钟左右，李某甲不配合警察执法的时间有20多分的样子。李某甲在警察来之后不听从警察的调解，一直在质问警察骂人犯不犯法，为什么要把他带走。警察多次警告他，让他到派出所接受调查，他仍然不配合，大声吵闹，最后还咬了警察。\n证人鲁某也证实的内容也基本一致，证实了李某甲在现场不听劝阻的一个情况。证人梅某也证实了和李某甲发生争吵之后，然后报警后来警察来的时候，李某甲不听警察的劝阻。同时警察是着了装的，表明了身份的情况。证人赵某证实了李某甲在现场挑衅公安机关，说是在挑衅公安机关还是在威胁我，她说她要违法的话，公安机关早就把她抓走了。同时唐某到现场之后多次警告李某甲拒不配合，民警唐某告知李某甲如不配合将强制带她到派出所，其男友刘某甲上前阻止，陈某和甘某将刘某甲控制离开，唐某在控制李某甲时被李某甲咬伤的一个情况，同时他们出警的时候是着了特警服的，也表明了身份。\n证人陈某与赵某证实的内容相一致，不再进行详细阐释。证人张某证实了当天其和李某甲发生争执之后，其报警之后，警察到现场的一个情况，李某甲和警察吵了起来，警察到让她到派出所她不走，她还在那里和警察吵闹，警察多次传唤她都不配合。最后才知道李某乙将警察咬伤的一个事实，唐某的一个证言与她所出示的情况说明的内容基本一致，不再进行详细的阐述。",
      "3.第三是犯罪嫌疑人李某甲的一个供述和辩解，李某甲在公安机关有多次供述，其供述的内容是其2023年8月11号凌晨喝酒之后，其男朋友刘某甲将她接到了公路猫机车俱乐部，然后他们就因为一些琐事吵闹，和老张吵起来了，老张就报警了，过了一会儿来了两个警察。两个警察到了之后，老张就让她道歉，她说她不道歉，后面警察就说她辱骂人违反了治安管理处罚法，一直要带她去派出所，她不肯走，警察就抢她的手机，然后她就打电话给公安投诉，警察还是要叫她去派出所，刘某甲就挡在她前面，阻止警察将她带走，就这样他们在那里和警察僵持了10来分钟，后来又来了几个警察，有个女的警察，然后警察还是要传唤她，她还是不配合，警察就警告她说要强制传唤她，她还是不配合，刘某甲也阻止警察传唤她，过了一两分钟这几个警察包括女警察就来抓她，那个女警察抓住她的手，她就趁机咬了那个女警察的一个手腕，同时陈述了其患有双向情感障碍的一个情况。",
      "4.第四是本案的鉴定意见，首先是重庆市精神卫生中心对李某甲的刑事责任能力进行鉴定的鉴定意见，证实了经鉴定李某甲患有心境障碍，载明鉴定时接触未查见幻觉妄想等精神病性症状，案发时处于普通的醉酒状态，其应当具有完全的刑事责任能力。第二是对唐某的受伤情况进行鉴定的鉴定意见，经鉴定唐某右手腕所受损伤评定为轻微伤。",
      "5.第五是本案的检查辨认等笔录。第一是辨认笔录，证实了李某甲对唐某进行了一个辨认，同时对案发地点进行了辨认，刘某甲对唐某进行了辨认，梅某和张某对李某甲和刘某甲进行了辨认。第二是人身检查，证实了2023年8月11号对唐某进行检查，发现其右手手腕处红肿两排牙印。第三是视频截图辨认，证实了李某甲对案发当日的视频进行了一个辨认，证实辨认出了其本人以及正在咬警察的图片。第四是现场勘验笔录，证实了本案的案发现场位于仁怀市中枢街道办事处鹿鸣社区玉燕中路公路猫店的人行道上。"
    ],
    [
      "1.代为提交病历资料、门诊病历资料以及相关的检查单。该份病历资料是李某甲于2024年5月3日在贵州省第二人民医院检查的门诊病历资料，现病史载明，李某甲存在害怕人多的地方的情况，专科检查载明，自知力部分存在，90项症状清单载明，李某甲现在有强迫症状，每天有4~6个小时重复某些动作或反复思考某些想法，甚至影响到正常生活，使其社会功能和生活功能部分受损。患者明知这些动作和视力没有必要，但无法控制极其焦虑。那么在精神病发作下，经常有幻听，内容多为批评责骂，且把幻觉当作真实，有时与之对骂，有时为之受惊吓，有时听从幻听去伤人、自残和破坏环境等，有重度抑郁和重度焦虑症状。"
    ]
  ],
  "term": 0,
  "fine": 0,
  "reprieve": 0,
  "charge": [
    "妨害公务罪"
  ],
  "result": "",
  "fact": "我对起诉书有意见，有异议。因为当时警察来的时候，态度对我很不好，所以我就对她很抵抗，所以我才没有跟她走。而且她一直一直拉我手腕，我男朋友跟她讲了，说我手腕断过两根筋不能拉，她还态度一直很不好，然后一直扯着我。她拉我手腕可能因为我不想跟她走，因为我觉得在我心里人民警察不应该是形象，她这个样子我很害怕，所以我不想跟她走。我对那个女某甲相关的证据有意见，他说那个女某乙拉我的手我才咬的她，为什么不提她一下子直接把我整个人按到地上，我当时下意识反应我害怕，我才会这个样子做，为什么不提这个事情？我对所谓‘我的供述内容’也有意见，我从到过去做笔录，我一直说的都是因为他们态度不好，所以我才不走，所以我后面才打报警电话，我说我不要他们出警，到以至于后面她过来把我压在地上的时候，我把她咬了。我说的也是当时我是本能反应，我很害怕我才会这个样子，我一直说的都是这个，可是他们记录的不是这个样子。",
  "request": ""
}